{
  "id": "law-4577-2018-cii",
  "type": "statute",
  "title": "Νόμος 4577/2018 - Ταυτοποίηση και χαρακτηρισμός κρίσιμων ευρωπαϊκών υποδομών",
  "title_en": "Law 4577/2018 on the identification and designation of European critical infrastructures (transposing Directive 2008/114/EC)",
  "short_name": "Critical Infrastructure Law",
  "status": "in_force",
  "issued_date": "2018-12-03",
  "in_force_date": "2018-12-03",
  "url": "https://www.et.gr",
  "description": "Greek provisions implementing Directive 2008/114/EC on the identification and designation of European critical infrastructures and the assessment of the need to improve their protection. Covers energy and transport sectors, operator security plans, security liaison officers, and cross-border coordination.",
  "provisions": [
    {
      "provision_ref": "Art. 1",
      "chapter": "Chapter A - General Provisions",
      "section": "Subject matter",
      "title": "Subject matter and scope",
      "content": "This Law establishes procedures for the identification and designation of European critical infrastructures (ECIs) situated in the Hellenic Republic, as well as a common approach to the assessment of the need to improve their protection, in transposition of Council Directive 2008/114/EC of 8 December 2008. The initial focus shall be on the energy and transport sectors, without prejudice to future extensions to other sectors by decision of the Council of the European Union."
    },
    {
      "provision_ref": "Art. 2",
      "chapter": "Chapter A - General Provisions",
      "section": "Definitions",
      "title": "Definitions",
      "content": "For the purposes of this Law: (a) 'critical infrastructure' means an asset, system, or part thereof located in the Hellenic Republic which is essential for the maintenance of vital societal functions, health, safety, security, economic or social well-being, and the disruption or destruction of which would have a significant impact on the Hellenic Republic; (b) 'European critical infrastructure' (ECI) means a critical infrastructure located in the Hellenic Republic the disruption or destruction of which would have a significant impact on at least one other EU Member State; (c) 'operator' means the entity responsible for the management and operation of a critical infrastructure."
    },
    {
      "provision_ref": "Art. 3",
      "chapter": "Chapter B - Identification and designation",
      "section": "Identification process",
      "title": "Identification of European critical infrastructures",
      "content": "The identification of ECIs shall be carried out through a bilateral or multilateral dialogue with other Member States, based on the cross-cutting and sectoral criteria set out in Directive 2008/114/EC. The cross-cutting criteria shall include: (a) the number of casualties criterion (assessed in terms of the potential number of fatalities or injuries); (b) the economic effects criterion (assessed in terms of the significance of economic loss and degradation of products or services); (c) the public effects criterion (assessed in terms of the impact on public confidence, physical suffering, and disruption of daily life)."
    },
    {
      "provision_ref": "Art. 4",
      "chapter": "Chapter B - Identification and designation",
      "section": "Designation",
      "title": "Designation of ECIs",
      "content": "ECIs shall be designated by joint ministerial decision of the Minister of Citizen Protection and the sectoral Minister (Minister of Energy for the energy sector; Minister of Transport for the transport sector). Designation shall follow the identification process under Article 3 and shall be communicated to the European Commission. The list of designated ECIs shall be reviewed and updated annually. The information relating to the designation of an infrastructure as an ECI shall be classified."
    },
    {
      "provision_ref": "Art. 5",
      "chapter": "Chapter C - Protection measures",
      "section": "Security plans",
      "title": "Operator Security Plans",
      "content": "Operators of ECIs shall prepare and maintain an Operator Security Plan (OSP) for each designated ECI. The OSP shall identify the critical assets of the infrastructure and the security solutions in place or being implemented for their protection. The OSP shall cover at minimum: (a) identification of important assets; (b) risk analysis based on threat scenarios, vulnerabilities, and potential impacts; (c) identification, selection, and prioritisation of countermeasures and procedures, distinguishing between permanent and graduated security measures."
    },
    {
      "provision_ref": "Art. 6",
      "chapter": "Chapter C - Protection measures",
      "section": "Security plans",
      "title": "Content and review of OSPs",
      "content": "The Operator Security Plan shall be reviewed at least every two years by the operator and submitted to the competent sectoral Ministry for assessment. The OSP shall include procedures for: (a) coordination with the national CSIRT for cyber-related threats; (b) physical security measures; (c) business continuity and disaster recovery planning; (d) personnel security, including background checks for staff with access to critical assets; (e) communication protocols for crisis situations."
    },
    {
      "provision_ref": "Art. 7",
      "chapter": "Chapter C - Protection measures",
      "section": "Security liaison officers",
      "title": "Security Liaison Officers",
      "content": "Each operator of an ECI shall designate a Security Liaison Officer (SLO) as the point of contact for security-related issues between the operator and the competent national authority. The SLO shall: (a) be responsible for the coordination of the implementation of the OSP; (b) serve as the point of contact with the relevant competent authority; (c) be subject to appropriate security clearance procedures. The SLO shall report to the competent authority on the security status of the ECI at least once per year."
    },
    {
      "provision_ref": "Art. 8",
      "chapter": "Chapter D - Governance",
      "section": "National authorities",
      "title": "National competent authority",
      "content": "The General Secretariat of Civil Protection shall be the national competent authority for the coordination of critical infrastructure protection. The national competent authority shall: (a) coordinate the overall national effort on critical infrastructure protection; (b) serve as the ECI Contact Point with the European Commission and other Member States; (c) monitor the implementation of OSPs by operators; (d) conduct periodic risk assessments at the national level."
    },
    {
      "provision_ref": "Art. 9",
      "chapter": "Chapter D - Governance",
      "section": "Sectoral authorities",
      "title": "Sectoral responsibilities",
      "content": "The following sectoral authorities shall be responsible for the implementation of this Law in their respective sectors: (a) the Ministry of Environment and Energy, for the energy sector (electricity, oil, gas); (b) the Ministry of Infrastructure and Transport, for the transport sector (road, rail, air, inland waterways, ocean and short-sea shipping, and ports). Sectoral authorities shall assess the OSPs submitted by operators and provide guidance on the minimum security standards applicable to each sector."
    },
    {
      "provision_ref": "Art. 10",
      "chapter": "Chapter E - Information exchange",
      "section": "National exchange",
      "title": "National information sharing",
      "content": "The national competent authority shall establish mechanisms for the exchange of information relevant to the protection of critical infrastructures between sectoral authorities, operators, the National Intelligence Service (EYP), and the Hellenic Police. Information classified as confidential or sensitive shall be handled in accordance with the national security classification rules. The national competent authority shall promote the development of guidelines and best practices for critical infrastructure protection."
    },
    {
      "provision_ref": "Art. 11",
      "chapter": "Chapter E - Information exchange",
      "section": "EU exchange",
      "title": "Cross-border and EU cooperation",
      "content": "The national competent authority shall cooperate with competent authorities of other Member States and the European Commission on the identification, designation, and protection of ECIs with cross-border significance. Greece shall participate in the Critical Infrastructure Warning Information Network (CIWIN) and shall notify the European Commission of the number of designated ECIs and their sectors in accordance with Article 7 of Directive 2008/114/EC."
    },
    {
      "provision_ref": "Art. 12",
      "chapter": "Chapter E - Information exchange",
      "section": "Confidentiality",
      "title": "Confidentiality obligations",
      "content": "Information relating to the designation of an infrastructure as an ECI and to its Operator Security Plan shall be classified at the appropriate national security classification level. Access to classified information shall be granted only to persons with the requisite security clearance and a need-to-know. Operators, security liaison officers, and public officials with access to ECI-related information shall be bound by confidentiality obligations, the breach of which shall be subject to criminal and disciplinary sanctions."
    },
    {
      "provision_ref": "Art. 13",
      "chapter": "Chapter F - Enforcement",
      "section": "Sanctions",
      "title": "Sanctions and penalties",
      "content": "Operators of ECIs who fail to prepare or maintain an Operator Security Plan in accordance with this Law shall be subject to an administrative fine of EUR 10,000 to EUR 500,000, imposed by decision of the competent sectoral Minister. Operators who fail to designate a Security Liaison Officer or to report security incidents shall be subject to an administrative fine of EUR 5,000 to EUR 200,000. In case of repeated or serious infringements, the competent authority may revoke the operator's licence or authorisation."
    },
    {
      "provision_ref": "Art. 14",
      "chapter": "Chapter F - Enforcement",
      "section": "Inspections",
      "title": "Inspections and audits",
      "content": "The competent sectoral authority shall conduct periodic inspections and audits of ECIs to verify compliance with this Law and the adequacy of Operator Security Plans. Operators shall provide full access to their premises, systems, and documentation to authorised inspectors. Inspections may be carried out without prior notice in cases of imminent threat or following a significant security incident. Inspection reports shall be submitted to the national competent authority."
    },
    {
      "provision_ref": "Art. 15",
      "chapter": "Chapter G - Final provisions",
      "section": "Implementation",
      "title": "Implementing measures",
      "content": "The details of the implementation of this Law shall be specified by joint ministerial decisions. Such decisions shall address: (a) the specific criteria for the identification of ECIs in each sector; (b) the minimum content and format of Operator Security Plans; (c) the security clearance procedures for Security Liaison Officers; (d) the procedures for cross-border cooperation with other Member States. These decisions shall be issued within six (6) months of the entry into force of this Law."
    },
    {
      "provision_ref": "Art. 16",
      "chapter": "Chapter G - Final provisions",
      "section": "Relationship with other legislation",
      "title": "Relationship with other legislation",
      "content": "This Law is without prejudice to the provisions of Law 4577/2018 on the security of network and information systems (NIS) and to sector-specific security legislation. Where a critical infrastructure is also an operator of essential services under the NIS legislation, the operator shall comply with both sets of requirements. Coordination between the national competent authorities under this Law and the NIS legislation shall be ensured by the General Secretariat of Civil Protection."
    },
    {
      "provision_ref": "Art. 17",
      "chapter": "Chapter G - Final provisions",
      "section": "Entry into force",
      "title": "Entry into force",
      "content": "This Law shall enter into force on the date of its publication in the Government Gazette. References in existing legislation to provisions on critical infrastructure protection shall be construed as references to the corresponding provisions of this Law. All existing designations of critical infrastructure made under prior legislation shall be reviewed within twelve (12) months of the entry into force of this Law and, where appropriate, redesignated under the procedures set out herein."
    }
  ],
  "definitions": [
    {
      "term": "Κρίσιμη υποδομή (Critical infrastructure)",
      "definition": "An asset, system, or part thereof located in the Hellenic Republic which is essential for the maintenance of vital societal functions, health, safety, security, economic or social well-being.",
      "source_provision": "Art. 2"
    },
    {
      "term": "Ευρωπαϊκή κρίσιμη υποδομή (European critical infrastructure / ECI)",
      "definition": "A critical infrastructure located in the Hellenic Republic the disruption or destruction of which would have a significant impact on at least one other EU Member State.",
      "source_provision": "Art. 2"
    },
    {
      "term": "Υπεύθυνος ασφαλείας διασύνδεσης (Security Liaison Officer / SLO)",
      "definition": "The person designated by the operator of an ECI as the point of contact for security-related issues between the operator and the competent national authority.",
      "source_provision": "Art. 7"
    }
  ]
}
