{
  "id": "law-3979-2011",
  "type": "statute",
  "title": "Νόμος 3979/2011 - Ηλεκτρονική Διακυβέρνηση και λοιπές διατάξεις",
  "title_en": "Law 3979/2011 on eGovernment and other provisions",
  "short_name": "eGovernment Law",
  "status": "amended",
  "issued_date": "2011-06-16",
  "in_force_date": "2011-06-16",
  "url": "https://www.et.gr",
  "description": "Greek law establishing the framework for electronic governance, digital public services, interoperability, electronic documents and signatures in public administration, and citizens' rights to digital services.",
  "provisions": [
    {
      "provision_ref": "Art. 1",
      "chapter": "Chapter A - General Provisions",
      "section": "Object and scope",
      "title": "Object of the Law",
      "content": "This Law establishes the principles, rules, and technical standards for electronic governance (eGovernment) in the Hellenic Republic, aiming to improve the efficiency, transparency, and quality of public services through the use of information and communications technologies. It applies to all entities of the public sector, including central government, regional and local authorities, and other public law entities."
    },
    {
      "provision_ref": "Art. 2",
      "chapter": "Chapter A - General Provisions",
      "section": "Definitions",
      "title": "Definitions",
      "content": "For the purposes of this Law: (a) 'electronic governance' means the use of information and communications technologies by public sector entities in the exercise of their functions and the provision of public services; (b) 'electronic document' means any document created, stored, or transmitted in electronic form by a public sector entity; (c) 'electronic signature' means data in electronic form which are attached to or logically associated with other data in electronic form and which serve as a method of authentication; (d) 'interoperability' means the ability of information systems and business processes to exchange data and enable the sharing of information and knowledge."
    },
    {
      "provision_ref": "Art. 3",
      "chapter": "Chapter A - General Provisions",
      "section": "Principles",
      "title": "Principles of electronic governance",
      "content": "Electronic governance shall be guided by the following principles: (a) digital-by-default — public services shall be available in electronic form as a primary channel; (b) once-only principle — citizens and businesses shall not be required to provide the same information to public authorities more than once; (c) inclusiveness and accessibility — digital public services shall be accessible to all, including persons with disabilities; (d) openness and transparency — the operation of public administration shall be open and transparent through the use of digital tools; (e) cross-border interoperability — digital public services shall be interoperable within the European Union."
    },
    {
      "provision_ref": "Art. 4",
      "chapter": "Chapter B - Electronic documents and signatures",
      "section": "Electronic documents",
      "title": "Legal validity of electronic documents",
      "content": "Electronic documents issued by public sector entities shall have the same legal validity and evidentiary value as paper documents, provided they bear an advanced or qualified electronic signature in accordance with applicable law. Public sector entities shall accept electronic documents from citizens and businesses for all administrative procedures. Certified copies of electronic documents shall be issued in electronic or printed form upon request."
    },
    {
      "provision_ref": "Art. 5",
      "chapter": "Chapter B - Electronic documents and signatures",
      "section": "Electronic signatures",
      "title": "Electronic signatures in the public sector",
      "content": "Public sector entities shall use qualified electronic signatures for the authentication of electronic documents and administrative acts. The use of electronic signatures by public officials shall be governed by regulations issued by the Ministry of Digital Governance. Public officials authorised to sign administrative acts shall be issued with qualified electronic signature certificates by a qualified trust service provider."
    },
    {
      "provision_ref": "Art. 6",
      "chapter": "Chapter B - Electronic documents and signatures",
      "section": "Electronic filing",
      "title": "Electronic filing and management of documents",
      "content": "Public sector entities shall implement electronic document management systems for the creation, filing, storage, retrieval, and archiving of electronic documents. Such systems shall ensure the integrity, authenticity, and long-term preservation of electronic documents. The transition from paper-based to electronic document management shall be completed within the timeframes set by ministerial decision."
    },
    {
      "provision_ref": "Art. 7",
      "chapter": "Chapter C - Digital public services",
      "section": "Service delivery",
      "title": "Provision of digital public services",
      "content": "Public sector entities shall provide public services in electronic form through the national e-Government portal (gov.gr) and other authorised digital platforms. Digital public services shall be designed to be user-friendly, secure, and accessible. Where a public service is available in electronic form, no public sector entity may require the physical presence of the citizen or the submission of paper documents, unless justified by overriding reasons of public interest."
    },
    {
      "provision_ref": "Art. 8",
      "chapter": "Chapter C - Digital public services",
      "section": "Service delivery",
      "title": "Citizens' right to digital services",
      "content": "Every citizen and business shall have the right to interact electronically with public sector entities and to access public services through digital channels. Public sector entities shall not refuse to accept electronic submissions or require paper-based submissions where an electronic option is available. Citizens unable to use digital services shall be entitled to receive assistance at Citizen Service Centres (KEP)."
    },
    {
      "provision_ref": "Art. 9",
      "chapter": "Chapter C - Digital public services",
      "section": "Authentication",
      "title": "Electronic identification and authentication",
      "content": "Citizens and businesses shall authenticate themselves for the purposes of accessing digital public services using electronic identification means recognised by the State. The national electronic identification scheme shall comply with Regulation (EU) No 910/2014 (eIDAS Regulation). Public sector entities shall accept electronic identification means notified by other EU Member States at assurance levels equivalent to or higher than those required under national law."
    },
    {
      "provision_ref": "Art. 10",
      "chapter": "Chapter D - Interoperability",
      "section": "Framework",
      "title": "National Interoperability Framework",
      "content": "The Ministry of Digital Governance shall establish and maintain the National Interoperability Framework (NIF) governing the exchange of data and services between public sector entities. The NIF shall be aligned with the European Interoperability Framework (EIF) and shall specify: (a) technical standards and protocols; (b) semantic standards for data exchange; (c) organisational interoperability arrangements; (d) legal interoperability rules."
    },
    {
      "provision_ref": "Art. 11",
      "chapter": "Chapter D - Interoperability",
      "section": "Data exchange",
      "title": "Interoperability and data exchange between public authorities",
      "content": "Public sector entities shall exchange data and documents electronically in accordance with the National Interoperability Framework. No public sector entity may request from a citizen or business information that is already held by another public sector entity and can be obtained through interoperability systems. The development and operation of interoperability systems shall comply with data protection requirements under Regulation (EU) 2016/679 and Law 4624/2019."
    },
    {
      "provision_ref": "Art. 12",
      "chapter": "Chapter D - Interoperability",
      "section": "Registries",
      "title": "Base registries",
      "content": "The following shall constitute base registries for the purposes of interoperability: (a) the national population registry; (b) the national business registry (GEMI); (c) the national land registry; (d) the tax registry; (e) the social security registry. Each base registry shall be maintained by the competent public authority and shall be interconnected with other registries through the interoperability infrastructure."
    },
    {
      "provision_ref": "Art. 13",
      "chapter": "Chapter E - Open data",
      "section": "Open government data",
      "title": "Open data and re-use of public sector information",
      "content": "Public sector entities shall make available for re-use, in open and machine-readable formats, data and documents produced in the exercise of their functions, in accordance with Directive 2003/98/EC (PSI Directive) as transposed into national law. Open data shall be published through the national open data portal (data.gov.gr). Personal data and data subject to intellectual property rights or confidentiality obligations shall not be published as open data."
    },
    {
      "provision_ref": "Art. 14",
      "chapter": "Chapter E - Open data",
      "section": "Transparency",
      "title": "Transparency programme",
      "content": "All decisions, regulations, and acts of public sector entities shall be published on the Internet (Diavgeia programme) in accordance with Law 3861/2010 on the enhancement of transparency. Administrative acts shall not take effect unless they have been published on the Diavgeia platform. Publication shall include the full text of the act, the date of issuance, and the name and capacity of the signatory."
    },
    {
      "provision_ref": "Art. 15",
      "chapter": "Chapter F - Information security",
      "section": "Security requirements",
      "title": "Information security in the public sector",
      "content": "Public sector entities shall implement information security management systems and policies appropriate to the sensitivity of the data and services they handle. The Ministry of Digital Governance shall issue guidelines and standards for information security in the public sector, taking into account international standards such as ISO/IEC 27001. Each entity shall designate an information security officer responsible for the implementation and monitoring of security measures."
    },
    {
      "provision_ref": "Art. 16",
      "chapter": "Chapter F - Information security",
      "section": "Security requirements",
      "title": "Incident reporting",
      "content": "Public sector entities shall report significant information security incidents to the National CSIRT and the Ministry of Digital Governance within twenty-four (24) hours of detection. The report shall include a description of the incident, its impact, and the measures taken or planned to address it. The Ministry shall issue guidelines on the criteria for determining the significance of incidents and the format of incident reports."
    },
    {
      "provision_ref": "Art. 17",
      "chapter": "Chapter G - Digital skills",
      "section": "Training",
      "title": "Digital skills and training",
      "content": "The State shall promote digital literacy and the development of digital skills among public sector employees and the general population. The National Centre for Public Administration (EKDDA) shall provide training programmes on digital skills for public sector employees. Public sector entities shall ensure that their staff receive adequate training on the use of digital tools and systems relevant to their functions."
    },
    {
      "provision_ref": "Art. 18",
      "chapter": "Chapter G - Digital skills",
      "section": "Digital inclusion",
      "title": "Digital inclusion measures",
      "content": "The State shall take measures to ensure digital inclusion and to prevent digital exclusion of vulnerable groups, including older persons, persons with disabilities, and persons living in remote areas. Such measures shall include: (a) provision of free access to public digital services at Citizen Service Centres (KEP); (b) development of user-friendly interfaces and assistive technologies; (c) awareness campaigns on the benefits and use of digital public services."
    },
    {
      "provision_ref": "Art. 19",
      "chapter": "Chapter H - Governance",
      "section": "Coordination",
      "title": "Ministry of Digital Governance",
      "content": "The Ministry of Digital Governance shall be responsible for the strategic planning, coordination, and monitoring of electronic governance in the public sector. The Ministry shall: (a) develop the national digital strategy; (b) set standards and guidelines for information systems and digital services; (c) oversee the implementation of interoperability and open data policies; (d) coordinate with EU institutions and other Member States on matters of digital governance."
    },
    {
      "provision_ref": "Art. 20",
      "chapter": "Chapter H - Governance",
      "section": "Implementation",
      "title": "Implementation and monitoring",
      "content": "The Ministry of Digital Governance shall monitor the implementation of this Law and shall submit an annual report to the Hellenic Parliament on the state of electronic governance in the Hellenic Republic. The report shall include key performance indicators, progress on digitalisation of public services, and recommendations for improvement. Public sector entities shall provide the Ministry with the necessary data and information for the preparation of the report."
    }
  ],
  "definitions": [
    {
      "term": "Ηλεκτρονική Διακυβέρνηση (Electronic governance / eGovernment)",
      "definition": "The use of information and communications technologies by public sector entities in the exercise of their functions and the provision of public services.",
      "source_provision": "Art. 2"
    },
    {
      "term": "Διαλειτουργικότητα (Interoperability)",
      "definition": "The ability of information systems and business processes to exchange data and enable the sharing of information and knowledge between public sector entities.",
      "source_provision": "Art. 2"
    },
    {
      "term": "Ηλεκτρονικό έγγραφο (Electronic document)",
      "definition": "Any document created, stored, or transmitted in electronic form by a public sector entity.",
      "source_provision": "Art. 2"
    }
  ]
}
