{
  "id": "law-1733-1987",
  "type": "statute",
  "title": "ΜΕΤΑΦΟΡΑ ΤΕΧΝΟΛΟΓΙΑΣ, ΕΦΕΥΡΕΣΕΙΣ, ΤΕΧΝΟΛΟΓΙΚΗ ΚΑΙΝΟΤΟΜΙΑ ΚΑΙ ΣΥΣΤΑΣΗ ΕΠΙΤΡΟΠΗΣ ΑΤΟΜΙΚΗΣ ΕΝΕΡΓΕΙΑΣ.",
  "title_en": "",
  "short_name": "Ν. 1733/1987",
  "status": "amended",
  "issued_date": "1987-09-22",
  "url": "https://ia37rg02wpsa01.blob.core.windows.net/fek/01/1987/19870100171.pdf",
  "description": "ΜΕΤΑΦΟΡΑ ΤΕΧΝΟΛΟΓΙΑΣ, ΕΦΕΥΡΕΣΕΙΣ, ΤΕΧΝΟΛΟΓΙΚΗ ΚΑΙΝΟΤΟΜΙΑ ΚΑΙ ΣΥΣΤΑΣΗ ΕΠΙΤΡΟΠΗΣ ΑΤΟΜΙΚΗΣ ΕΝΕΡΓΕΙΑΣ.",
  "provisions": [
    {
      "provision_ref": "Art. 19",
      "section": "19",
      "title": "Άρθρο 19 - : στα εκατό σὲ ερευνητή οποιασδήποτε δαθμΐδας ο ὑποίυς επυθυ-",
      "content": "ἛΕννοια---Διαδικασία χορήγησης.         :    -Ῥετ νὰ αξιοπονήσει Βεομηρχαντιά΄ και αμπορικά τις τεχνικές\nά               ,     κ.       --     του επιναήσεις η χαι εφευρέσεις, ες\" όσον εμαΐχτουν ατο αν-\n1. Το πιστοποιητικό υποδείγματος: χρυσφάτητας (Π.Υ'. ' τηχεῖιῖνο του Κέντρου ἡ Ινατττούτου, Το ερευνήτικό κάντρο\nΧ.) χδρογείται ια χάὺς τρισδιάστατο αντικείμενο µε κᾱ- ή ενστιτούτο ύστερα απθ αἰτση ταν ενδιαιροράμενου μπορεί\nδερισμένο σχήμα καὶ ραφή, όπως εργαλείο, όργανο, συσχδυή,   Ὑὰ παρατεΐνει την πιο πάνω ἆδεία γα ἀλλὰ τΑῖς έτη ἀυνολι-\nσκεύος ἡ καὶ εδάρτημά τους, ποὺ προτείνεται: ως νέο, ξια κά πα μὲ αποδοχές έως το είκοσι πᾶντε στα εχατῶ {3596) των\nχανΏια εφαρμάτημο αι µε δυνατότητα νὰ δώσει Μση σε τε- κανονικών. Ὑστερὰ. από πέντε έτη, ερώνητής κιλέηο ή\nχνικό πράθληµα,                            ες           να παραιτηθεί από το κέντρο ἆ να εκανέλδει Ἶς πλήρη; απα-\n\nσχόληση. 5] αξιολόγηση των αιτήσεων γα. χορήγοση ή τα-    Οι καταχωριζόμενες συμδάσεις μεταφοράς τεχνολογίας, έ\nράταση της άδειας γίνεται από το διο:κητικό συμδούλιο τον ς- τα στοιχεία τον πώ την παράγραφο Ὁ εντύπου, τηρούνται\nφευνητικοῦ κάντρου ή Ὀστιτούτο, καὶ η παροχή ἡ η παρά- απόρρητα. Ο παραβάτης της παρούσας διάταξης τιμωρείται\nταση της άδειας εγκρίνεται από τον Ὑπουργό Βιομηχανίας, µε τις ποινές που Ὀρίζονται στο ἄρθρο 1] του ν. 146/1914\n(Ώνέργειας καὶ Τεχνολογίας,     «ο. «Ἠερί αθβέμιτου ανταγωνισμού».\nὃ. Δεν υπόχεινται στην υποχρέωση καταχώρισης συμθάσεις\n\"'..“ ΜΕΡΟΣ ΤΠΤΤΡΑΡΤΟ               µε αντιχείµενο:\n    ΜΗΡΑΦΟΡΑ ΤΗΧΝΟΛΟΓΙΑΣ             ᾱ. Μεμονωμένη χρησιμοποίηση αλλοδαπών μηχανικών καὶ\n.-               ᾿Αρδρο 91                    τεχνιτών για την εγκατάσταση ἡ την επισχευή Ἐργοστασίων\n,       Αποζότητα ὁ  ᾽      ,              ἡ μηχανημάτων.\nνοια ----      Ὃ          σύμδαστς.                    ,     χο -ᾱ         ;       ᾽         ,\nκ     ,    ορ οτη Ξ' ρῶν της : π.μ.        δ. Συμδουλές, σχέδια ἡ παρεμφερείς παροχές που συνή-\nἹ. Με τη σύμδαση μεταφοράς τεχνολογίας ο δότης τὲ- ως συνοδεύουν μηχανήματα ἡ εξοπλισμό, εφ᾿ όσον ὃς συνε-\nῬρολογίας Μην νὰ πᾶρξγει στὸ δέκτη ΧΩ το ή   πάγονται ειδική επιθάρυνση για εχείνον ποὺ προορίζονται.\nο δέκτης να καταβάλει τὸ συμφωνημένο τίµηµα. Ὡς παρο           ,          -     ,       ᾽    :     η\nτεχνολογίας για την εφαρμογή του άρθρου αυτού νοούνται    Ὑτ Ἐπείγουσα τεχνική δοήδεια ἡ επισκευές, εφ ὅσον ὅχουν\nιδίως τα εξής:                                      αφορμή παλαιότερη καταχωρισμένη συμφωνία.\nᾖ        ΄            ,      ,         ὂ. Τεχνική εκπαίδευση ποὺ παρέχουν εκκαιδευτικοί οργα-\nα. Η ἄδεια εκμετάλλευσης διπλωμάτων ευρεσιτεχνίας καὶ   νισµοί ἡ επιχειρήσεις στοὺς εργαζόμενους α᾿ αυτές.\nπιστοποιητικών υποδείγματος χρησιμότητας.                :. Οτλικά συστήµατα.\nγ. Ἡ παροχή τεχνικών κατασχευαστικών οδηγιών, σχεδίων Βεταφορᾶς τεχνολογίας μποροΏν αιξε να καταθέσουν δντε\nἡ υπηρεσιών                                       Ύραφο της σήµξασης εἶτε να συμπληρώσουν το κατά την τ-\n--       ,     ,           ,          ,''.'. ράγραφο Ὁ εὐδικό έντυπο. Αγωγή ἡ αίτηση σε δικαστήριο που\nδ. Ἡ παροχή υπηρεσιῶν οργάνωσης καὶ διοίκησης, καθώς  αφορά οποιαδήποτε διαφορά μεταξύ των σλΛιδαλλομένων,\nκαι εξειδικευμένων συμξουλευτικών υπηρεσιών ᾖ υπηρεσιών οποῖα απορρέει από σύµβαση μεταφοράς τεχνολογίας, ὃς συ-\nπαρακολούδησης καὶ ελέγχου,               ζητείται χωρίς δεξαίωση του Ο.Β.]. ότι τηρήθηκε η διάτα-\nε. Ἡ ανακοίνωση Βιομηχανικών απορρήτων µε σχέδια, δια- ἔη της παραγράφου αυτής.\nγράμματα, υποδείγματα, πρότυπα, οδηγίες, αναλογίες, συν-   5. Με ατό     γ    η      ᾽    ;\n\n.          ᾽         ἊῬ        ᾽             ᾽       .      πόφαση του Υπουργού Βιομηχανίας, Ῥυέργειας και\nθήκες, διαδικασίεα, προδιαγραφές καὶ τρώτωυς ΤραΙΩΥὪΙς Ὑευνολογίας καθορίζονται η διαδικασία κατάρτιστς, τόντα-\nπροϊόντων που αναφέροντα: στην παραγωγική εκμετάλλευση,   ἕης καὶ χορήγησης το ειδικού εντύπου για συμβάσεις μετα.\nΤέτοια έιομηχανικά απόρρητα αποτελούν κυρίως οι τεχν:νές    5,        ;                ἥ      ὂττ ος\n\n᾽         ΝΓΝ              Ι     δις,    φοράς τεχνολογίας ναι τα προς συμπλήρωση στοιχεία για στα-\nπληροφορίες, στοιχεία ἡ γνώσεις που αφορούν σὲ μεθόδους,  τιστική γρζἛς\nεμπειρίες ἡ δεξιοτεχνίες, που έχουν πρακτική εφχρυογή :δια]-    θ  Ἡ χ. θε   ης σὐμέασης μεταφοράς τεγνολονία\nτερὰ στην παραγωγή αγαθών καὶ παροχή υπηρεσιών, εφ’ ὅσον     5      ἀτάνεση ης συµνασης ἠεταφορᾶς τεχνολογίᾶς\n\nἈ     Ν     \"                                 στον Ο.Β.Ι. μπορεί να συνεπάγεται για τὸν ἡ τς συμβαλλό-\nδεν έχουν γίνει ευρύτερα γνωστά.                                 Η        ἥ      ᾽        ;      Λ\n\n\"    ες     ες      ,       -      µενους καταδέτες της σύμδασης ἐκπτωση απὀ το ποσό των\nστ. Ἡ ἀπὸ χοινοῦ έρευνα ἡ ανάπτυξη νέας τεχνολογίας. ε-' οφειλομένων τελών στον Ο.ΕΒ.ι].. Το ποσοστό της ἑχπτωσης\nπιδεικτικών ᾖ πειραματικών προγραμμάτων ᾖ έργων.       καθορίζεται µε απόφαση τοῦ διοικητικού συµθουλίου τοῦ\n\n                                   Ρ         όφ\n\nζ. Ἡ παροχή τεχνικής θοήθειας µε τη μορφή ενηµέρω- ΟΌ-Β.]..\nσης, καὠθοδήγησης καὶ κατάρτισης προσωπικού.\n\n9 Είναι ὦ,     ἄροι-                                ΜΕΡΟΣ ΠΕΜΠΤΟ\n\n«Έναι, ἄνεροι οι όροι            ΕΦΑΡΜΟΓΗ ΤΗΣ ΣΥΜΒΑΣΗΣ\n\nᾱ- Των αδειών εκμετάλλευσης διπλωμάτων ευρεσιτεχνίας             ΤΙΑ, ΤΗ ΧΟΡΗΓΗΣΗ\nπου περιέχουν ρυθμίσεις αντίδετες µε εκείνες τοῦ άρθρου ἅ το ΥΡΩΤΙΑΤΚΩΝ ΔΙΠΛΩΜΑΤΩΝ ΕΥΡΕΣΙΤΕΧΝΙΑΣ\nἰζανονισμού αριδ. 2840/1984 της Ἠπιτροτής Εὐροπαϊκών                 'Άρδος 93\nἴΚοινοτήτων (Επίσημη Εφημερίδα Αρ. 1. 919/19) σχετικά µε                         ῥηρο ζο.\nτην εφαρμογή του άρθρου 8Ό παρ. ὃ της Σονδήκης της Ευρωπαϊκή αίτηση --- Ευρωπαϊκό δίπλωμα ευρεσιτεχνίας.\nΕΟΚ σε κατηγορίες συμφωνιών ποὺ αφορούν στην άδεια εχ-                 Λάγος ακύρωσης.\nµετάλλευσης Σιπλωµάτων Ὀορεσιτεχνίας.    ,          ,     1. Ἡ αίτηση για χορήγηση ευρωπαϊκού διπλώματος εὺρε-\n\nβ. Των συμξάσεων μεταφοράς τεχνολογίας που παριέ- σιτεχνίας κατατίδεται υποχρεωτικά στον Ο.Β.Ι. όταν ο κατᾶ-\nχον απαγόρευση εξαγωγών. Ο). Ὑπουργός Βιομηχανίας, Ε-. θέτης εἶναι έλληνας υπήκοος καὶ εφ ὅπον δεν προθάλλεται\nνέργειας -και Τεχνολογίας μπορεί µε απόφασή τὸ νὰ ἐᾱ- τροτεραιάτητ ἃ: βάσῃ προηγούµενη καάδετρ στὴν Ἠλλάδα,\nτρέψει σύμβαση µε ρήτρα απαγόρευσης εξαγωγών, αν αυτό        η    η νἛ   να    ,      :\nεπιδάλλουν σοδαροί λόγοι οικονοιικῆς ανάπτυξης και Συµό-  δεν μα νε \"μερομτνῖς δημονίενσές εν νε Να\n\n\"          7        χο        έχει,      ῥὲσιτε             ΡΟΗ    05’         :\n\nπι συμφέροντος και εφ ὅπου, η απαγόρευση δεν ἀντίκειται Τε  με τὸν. 1001/1080 (ΦΊΏς 85) ἄρθρο θὰ την οὐμξασης\n\nὌννεις υποχρεώσεις της χωρᾶς.                     πια το ευρωπαϊκό δίπλωμα ευρεσιτεχνίας ἔχει στην ἀλλάδα\n|                Ιη    99                  τα ἴδια αποτελέσματα µε την αίτηση χορήγησης ελληνικού\n:                  Ἄρδρο 42.                    ῥδιπιλώρατος ευρεσιτεχνίας,\n\nΚαταχώριση σύµθασης μεταφοράς τεχνολοτίας.        \" ὃ. Ἡ προσωρινή προστασία της παραγράφου 9 χορηγείται\n\n1. Ἡ σύμβαση μεταφοράς τεχνολογίας υποδάλλεται από τὸ µόνο από την ημερομηνία που ϱ δικαιούχος τῆς αἴτησης τοῦ\nσυμβαλλόµενο ή τοὺς συµξαλλόμενος που έχουν κατοικία ἡ ευρωπαϊκού Ῥικλώματος θα καταθέσει στον Ο.Β.Ι. την αρμό-\nέδρα στην Ἑλλάδα, µέσα σε ὄνα μήνα απὀ την κατάρτισή της, ὃδια θεξαιωµένη μετάφραση στα ελληνικά των αξιώσεων της\nστον Ο.Β.]. αὶ εφαρμόζονται παράλληλα οι διατάξεις το αἴτησης.\nν..1360/4983 (ΦΕΗς 65).         4. Το ευρωπαϊκό δίπλωμα ευρεσιτεχνίας ἔχει στην Ελλά-\n-ᾱ- Η σύµβαση καταχωρίζεται στὸ μητρώο μεταφοράς τε- ὃα τα ἴδια αποτελέσματα µε τὸ ελληνικό δίπλοης εὑρετιτο-\nχνολογίας. .           :           .                  ηνίας που χορηγεί ο Ο.Β.]..\n\nΙΡο.ὸΎ\"ς.µµΩµ..µµ»Ιµ'“ἱ,-..\nδ. Ό ξιχαιούχος τοῦ ευρωπαϊκού δικλώμαπος ευρεσιτεχνίας   προκαταθάλλονται Ὑπα κάδε επόμενο έτος καὶ Ἓ» σχετική -ᾱ-\nοφείλει να καταθέσει στον Ο.ΕΒ.]. την αρμόδια Φεδαιωµένη ελ- πόδειξη υτοδάλλετας στον Ο.Β.Ι. κάδε χρόνο μέχρι την τε-\nληνική μετάφραση του κειμένου µε ἑάσῃ τὸ οποίο τὸ Ευρω. λπυταία μέρα του μήνα πυ αντιστοιχεί στη» ἠρεροχηνία\nπαϊκό Γραφείο Διπλωμάτων Ἐνρεσιτεχνίας χαρήγησε τὸ ε- κατά την σποΐα έγινε η κατάθεση της αἴτητης. Μετά τη.\nρωταϊκό δίπλωμα ευρεσιτεχνίας ἡ το διατήρησε µε΄τροποποιἠ- λήξη της πιο πάνω προθεσμίας και μέσα σὲ ἀξι μήνες\nσεις.                           .           ανν ο πάτοχος τον διπλώματος ευρεσιτεχνίας μπορεί νὰ\nδ. Το ευρωπαϊκό δίπλωμα εὑρεσιτεχνίας δεν έχε: ισχύ στην   καταδάλει τα τέλη που οφείλονται προααυξημένα κατά πενή\nἙλλάδα εάν δεν τηρηθούν οι ὄροι της παραγράφου Ἡ.        ντα στα εκατδ.\n.     ὁ διά    δι   ᾽    εσηὸ α επιεὃ-   ἃ. Ἑτήσια τέλη προστασίας προκαταθάλλονται και τα\nἹ. Για ὅσο χρονικ  ιάσπτµα  εατηρείται σὲ ισχο η Έπς    κάδς αίτηση χορήγησης διπλώμµ    ευρεσιτεχνίας πέραν το\nλαξη που Σιατύπωσε η Ἑλλάδα σύμφωνα µε το «ρθρο 191    ρόνου, σαν να είχε χορηγηθεί το δίπλωμα. Αν τα τόλη αυτά\nπαράγραφος Ὁ εδάφιο α τῆς σύμβασης Ὑων το ευρωπαϊκή ο-  εν καταβληθούν. μέσα στις προθεσμίες παν προδλέπονται\nπλωσα ευρεσιτεχνίας, τα ευρωπαϊκά διπλώματα ευρεσιτεχνίας          β             ἥ             16   Ξ\nος          ,              ΝνΠ         η    στην παράγραφο Ὁ, εφαρμόζεται το ἄρθρο 16.\nπου παρέχουν προστασία σε φαρμακευτικά προϊόντα δεν ισχύουν                    ᾽          ”          .        ,\nστην Ἑλλάδα.                                       ᾱ. Ὡς πεορομηνία καταδολἠς των τών, αεορείται, πη\n᾽    γα   :  α υποδολῆς της αἴτ  στην αποΐα ετη  εται\n8. ᾿Άχυρο για την Ελλάδα µπορεί να κηρυχτεί ἕνα εὗρω-  σχετική πόδει εν  Ὡς αίτησης, στην\nκαϊκό Ῥίπλωμα ευρεσιτεχνίας μόνο για τοὺς λόγους τῶν.         :     ,       ώ      -\n1607/1080 άρθρο 188 παράγραφος Ί της σύμβασης για    δ. Ό, παραπάνω διατάξεις εφαρµότονται ανάλογα και στὰ\nτο ευρωπαϊκό δίπλωμα ευρεσιτεχνίας.                 πιστοποιητικά υποδείγματος χρησιμότητας καὶ οἳ ἕλες τις\n᾽     η         ,        κ         άλλες περιπτώσεις για τις οποῖες προδλέπετα: ἀπό το νόµο\n0. Ἐάν οι λόγοι ακύρωσης προσθάλουν μερικά μόνο το εῶ- όν η ματαξολή τελών.        5        :\nπαϊκό δίπλωϊν ουρεσιτεχνίας, οι αξιώσεις, η περιγραφή καὶ           :            -.      ,     μνν\n- σχέδια του διπλώματος περιορίζονται ανάλογα.          κ νν ος τον διοριητικοῦ συμβουλίου του Ο.Β.Ι. κα-\n:        ορίζεται         ελῶν.\n10. Με προεδρικό Βιάταγµα, ποὺ εκδίδεται, ύστερα από   .- ,     Ξ :     ,           ,      ,\nπρόταση του Υπουργού Βιομηχανίας, Ενέργειας και Τεχνο-    Ἱ. Τέλη προστασίας ποὺ ὀχον, προχαταξρ.ηδεί κα: αναφέ-\nἠ          {      .                                          ρονται σε μεταγενέστερο χρόνο εξαιρούνται από κάδε µεταγε-\nἈογίας, καθορίζονται:                            νέστερη αναπροσαρμογή\n-ᾱ- Ἡ προθεσµία καὶ οἱ προὔποδέσεις πρασκάμισης της µε-    δ. Σε περίπτωση αμετάκλητης απόρριψης ης αίτισης\nτάφρασης της αἴτήσης για τη χορήγηση ευρωπαϊκου ξισλώ- ' πιστράφετα, αναλογία πρακαταθληθέντων ετήτιων τελών\nματος ευρεσιτεχνίας.                                αροστασίας ποὺ αντιστοιχεί σε µη Ὀοδουλευμένο χρονικό διά-\nβ. Ἡ προδεσµία καὶ οι πριΏποδέσεις προσχόµισης της µε- στημα.\nτάφρασης του ευρωπαϊκού διπλώματος ευρεσιτεχνίας.                        ΄Άοδρο 35.\nγ. Οι όροι διαπίστωσης της αυδεντικέσητας της μετάφρα-       ἹΚαταργούμενες --- Μεταθατικές διατάξεις ---\nσης, η τυχόν αναθεώρηρή της καὶ τα δικαιώματα τών καλό-                    Εξουσιοδοτήσεις.    :       .\nΐ       ἠδη      ύ        εφεύρεση.                   ,          ,        ,\nπιστων τρίτων που ήδη ἐμλεταλλεύονται την  φεὺρ, μ        3. Τα τις Οιτήσεις για χορήγση διαλώσατος ΊἈρεσιτε-\nδ. Ο τρόπος κῶι οἱ προὔποδάσεις κατάδεσης της αἴτησης  Ἀνίας ποὺ εἶχσ) κατατεδεί πρὶν ἀπό την ἐντοξν ισγύες τοῦ\nευρωπαϊκού διπλώματος ευρεσιτεχνίας στον Ο.Β.]..           νέµου αυτοῦ .Ῥρτοµδζονται, ὡς προς τις προὐποδέτεις Ὑγἷα τη\nε. Ἡ τήρηση του μητρώου ευρωπαϊκών δικλωµάτων ευρε- Διαδικασία χορήγησης δυπλώματος, οι διατάξεις πού ἴσχυαν\nσιτεχνίας.                                            κατὰ την ππωρομηνία κατάθεσης της ο τήστς., Τα Σιτλώσα-\nᾱτ, Όι προϊτοθέσεις μετατροπής της αἴτησης για χορή-   τα χορπγούνται από τον 0.8]. Διπλώματα ευροσιτορρίας μι\n:     ἴκού διπλώματος ευρεσιτεχνίας σε αἴτηση για χο. Πρ ηγονται µε Ὁὔση αὗτες τις αντήρες αι ὀνδλωμαῖα πο\nΥήση κο   ὁ δελνας                     \".'. ὄχουν ήδη χορηγηθεί πριν από την ἔναρξη ισχύος τοῦ νόµου\nργη Ἑλληνικοῦ ἐνπΛΩµ,  --                  ,      ατού Ῥυηόποντα, από τις διατάξεις τοῦ γόμ) αὐτοῦ, µε εξαί-\nζ. Οι προὐποδέσεις εκπροσώπησης στον Ο.Β.Ι. για δέματα  ρεση την παράγραφο 1 του ἄρθρου 11 καὶ διατηρούνται τυ-\nευρωπαϊκών διπλωμάτων ευρεσιτεχνίας.                   χόν κεκτημένα δικαιώματα, Ἡ διάρχεια ισχύος των παραπά-\nη. Ἡ ρύθμιση περιπτώσεων σώρευσης προστασίας ελλην- διπλωμάτων πρ ν αντώντε ἑτη απο τη) ἑπομενη᾽\nκού καὶ ευρωπαϊκού Ῥικλώματος ευρεσιτεχνίας.            της ημέρας κανονικής κατάδεσης της αἴτησης ια χορήγη-\nεη διπλώματος ευρεσιτεχνίας.               ᾿\n9. Από τη; ἑναρξη ισχύος του νόµου αυτού καταρτούντα::\nΜΕΡΟΣ ΕΚΤο                 Ὁ ν. 3991/1980 «περί διπλωμάτων ευρεσιτεχνίας», το ἄρ-\nΜ         Ίδρο 008 του Δ.Κ., το 6.δ. τῆς 9.141.100) «περὶ εχτελέ-\nΤΕΛΙΚΕΣ ΚΑΙ ΜΕΤΑΒΑΤΙΚΕΣ ΔΙΑΤΑΞΗΙΣ      σεως του νόµου 3957 περὶ δικλωµάτων ευρεσιτεχνίας», τα΄"
    },
    {
      "provision_ref": "Art. 88",
      "section": "88",
      "title": "Άρθρο 88 - , σεις ροδιενέργειας περιδάλλοντος στη χώρα.",
      "content": "1. α, Με προεδρικό Δνάταγμα, ποὺ εκδίδεται έπειτα απὸ    β. Εισηγέίτα: στὸν Ἱπωργό Βιομηχανίας, Ῥνέργσας\nπρόταση. τῶν Υπουργών Προεδρίας της Κωδθέρνησης͵ Όικο- “Γεχνολογίας καὶ σὲ κάθε άλλον αρμόδιο υπουργό, ποὺ απεὺ-\nνομικών και  Βιομηχανίας,  Ἐδέργειας και Τεχνολογίας, «ύνετα: στην Ε.ΕΑ.Ε. σχόδιο ἡ σχέδια αντ'μετώνσης χυνδύ-\nεἶναι δυνατό να µεταθληδεί η νομική μορφή τοῦ Οργανισμού ων καὶ αναγκών ποὺ προκαλούνται απὀ αυξιμάένη οαλντού-\nῬιμητανιής Ἰδωκτησίας (Ο.Β.Ι.) σε νοµικό. πρόσωπο δη- σαντη.\nμοσίου δικαῖου καὶ να ρυθμέζεπαι η σύσταση Βάσεων. προσω-        η    ᾱν    εν   .   υντσσἒι ανονπηαρ\nπεκού, η οργῶν     η λε     ία, οι πέροι, ἡ οἱ     ή δια.     γ- Εκδίδει οδηγίες. Ἱσφάλ.ειας  και συντάσσας: κανονισμού\n\nἥ          »      :       β    Ἶ        Ἀευτουργίας εγκαταστάσεων και μηχανημάτων ποὺ εχκπέπτυν\nχείριση αι κατά παρξακλίση γενὐκών καὶ ειδικών Σιατά-     ᾽         η      -     ;          ὂ\n\n΄                        ᾽        νωντίζουσες αχτηναθολῖςς ὂν ὑπούα γκρίνοστα: καὶ ισχύουν μὲ\n\nΈδων ποὺ αφορούν το δηµέσια λογιστική, ό,τι αφορά Τη διά-    ἥ      ὁ Ὑπουρτού Ἐν.    ἥ     :         δω νολ.\nδεση της περιουσίας τον ματατρετάµενου νομικού προσώπου “ή νση τοῦ ὁπόυργου Ὀπομχανίας, Ἐρέργειας ναι Τεχνολο-\nκαὶ κώδε ἆλλο σγοτεκό δᾷ,                        γίας καὶ κάθε ἆλλου κατὰ περίπτωση αρµόδιου υπουργού καὶ\n;   ση    ἷ ἕμα.       ,        ,     δημιοσιείοντα, στην φημερία της Ιζωδερνήτεως χαπά τη\n\n6. Με ὅμοιο προεδρικό διῶπαγµα ρυθμίζονται τα θέματα τερίση τοὺς. Π.αρακολουθεί κα: ασκεί ἕλεγγο τα την εφαρρο-\nπου αφορούν την υπηρεσιακή κατάσταση Του προσωπικού πο, Ὑή τῶν οδηγιών καὶ χανονισμών. Ειστγείται επίσης ᾱὲ αρμό-\nὑπηρετεί στὸν Ὀργανισμό Ἑιομηχανικής ῳἸδιοιτησίας (Ὁ- ὅμως φορείς αι εχπανεί χανωνσμούς αἀκτινοπροσταπίας\nΒ.Ι.) “κατά τὸ χρᾶνο της μετατροπής, ὅπως Τοποθέτιρη, Ιδώς καὶ τη λήψη πιροληστοκών μέπρων ἡ τὴν εκτέλεση ὂορ-\nἔνααξη στις ιδρυδμενες Φάσεις, καθώς καὶ ὅτι αφορά την Φωτικών ενεργειών ς παρίπτωσι παραβίασης οδηγιών ἡ κ-\nχρυνωνική ασφάλιση του προσωπικού αυτού.        νονισμών,                          -.\n\n3. Με απόφαση τν Ὑπουργού Ῥθομηχανίας, Ἐνάργειας    δ. Διεξάγε; μετρήσεις χαὶ εκδίδει κα ἴδια, ᾗ κατ’ εξουσιο-\n\nΗ  Ην    ,,              ᾱ            Η   ,    ῥν         Η ᾳ   ΄    ΄\nκαι Τεχνολογίας ρυθμάζετα) η διαδικασία ἐραρμογής του Βότησή τῆς ἄλλοι φορείς, τὰ σγρτηνά τοστοποιητικά \"'\n\nὃς ΓΑ ΘΑΡΑΟΝὑ ά άἊὀὑἂΔὀΔἂἊὲ ΑΜ Μπλα λλςος'ὁὃὃςςµ-µἨΈµ.µαµµ-...\nε. Μερινά γα τη μὲτεκπαίδευση επιστημόνων καὶ τεχ- μάρεια Ὑνα την εύροθιη ευτοιηγία που. Με απόφαση των. ξ\nών στην ημολαπή ἡ Ἀλληδαπή σὲ δάματα πο αφορούν πως ὅιων ὑποωργὼν ορίύτται η απαζημέωση τοῦ προᾶδρου, Ἄντιπρ-\nσηρπούς τῆς καὶ τις αρμοδιότητές της.                  δρουν Ἆαῑ των (ελών ποὺ δισπκητοκό α-ειδουλίου.\n\nᾱατ. Γνωμαδρτοί στα αρμόδια όργανα Ὑα τὴν παροχή, τρὸ-    Ἱ. Με αποφάταις 05 Υπουργού Ἑικμμηχανίας. Ενέργειας\nποποίηση ἡ ανάκληση άδείας εισαγωγής, εγκανάστασης και κα Τεχναλογίας µεταδηβάΏζανται σταδιακά στην απσκεντρω-\nλειτουργίας τη χώρα πορηµυκών αντιδραστήρων κα; γθνχά µη ὀγμόπια υπηρεσια ΡΑΕ. το αρμηθιότητες της παλιᾶς\nπυρηνικών εγκαταστάσεων κάθε τύπου και προορισμού.     ἘΙΒ.Α.Ρ. και του ΒΚ. ες. «ΔΗΜΟΚΡΙΤΟΣ» τον  σύ\n\nο                    φώνα ς τρ παράγραφς Ὢ το ἀρθίρου αὐτοῦ περιέργοντα” 5\n\nς. Παρέχε:, τροποποιεί ή ανακαλεί, αιτιολογημένα, ἄδει- αωτήν.\nες παραγωγής, χαποζῆς, θιάδεσης αι χρήσης ραδιενεργών    δ. Για τὴν εξωπηρέτηση ης λοιτωργίας της Ἐϊ.ΝΑ.Ν.\nουπ-ών (ραδιοϊσοτόπων καὶ ιχνηθετημένων ενώσεων), καδώς μπορεί να σασταθεί ης καϊνή απόφαση τῶν Ἠπουργών Ὁτκονς-\nμαι κάδε οὖσης ραδιενεργών πηγών, περιλαµδανοµένων και «κών αν Ἑπαμηχανίας, Πρέργειας αι Τηωχνολογίας ειδικός\nτων σχασέλων υλικών.                             εργα πασαές ποὺ η διαχείρισή τὸν γίνεται: σύμφωνα µε 15\n\nη. Ἐκπουσωπεί τῇ χώρα ος Σιεθνεῖς εργανιτμούς τα ὡξ- Ὀατάξως τοῦ άρθρου 6, παρ. ὃ το ν. 1914/1955.\nματα τῆς αρμοῤιότηράς τς, μετὰ ἀπὸ ὄγχριση τοῦ Ίπουρ-    0. Ο), διατάξεις των παραγράφων Ί, ὁ, ὃ, 4 χαὶι Ἵ του\nγτό Ῥηομηρανίας, Ἱδέργειας νι Τεχνολογίας οἳ παριπτάσως άρθρου 27 του ν. 1914/1980 καταργούνται. Στο τέλος της\nτοῦ η ἐκπροσώπηση δεν προδλέπεται από υφιστάμενες Σιε- περίπτωσης του εδ. γ΄ της παρ. Ί του άρθρου 28 του ν.1914/\nἉνείς συμβατικές διατάξεις,                            1985 προστίδεται εξής διάταξη: «Το επιστημονικό προ-\n\nὃ. Ἐκλίδς: οδηγίες απράλειας γιὰ τη δ.αφήλαξη͵ διάδεη, σωπικό της ΓΕΙΑ, ποὺ κατά τη Ψημοσίευση του νόµου\nσεταφορά αι σποδιήεαση των ροδιενοργώ» ολικών καὶ εν ῳαντού (8.9.1989) έχει πραγματική υπηρεσία σ᾿ αυτήν τοῦ-\nγεΐται στοὺς κατά περίπτωση αρμόδιους υπουργούς την έκδο. ᾿λάχιστο δέκα ετών καὶ δεν επιθυμεί να υποθληθεί στις κρί-\nση υποπρικῶών αποφάσεων Ὑπα τη διαδικασία ελέγγου καὶ τη σεις που προδλέπονται στα πιο πάνω εδάφια α΄ και β΄ της\nτήρηση τω» ἱδιαδηχασιών,                                παραγράφου αυτής, έπειτα από αἰτησή του καὶ χωρίς κρίση\n\n΄   ᾽         -   ,     4       ,   ,          ἓ        ᾖ                            Έ.\n\nἃ. Με προεδρικό διάταγμα, πο εκδίδεται ύστερα απὀ πρὸ-   να δάση ιοσικό Ἑεκαῖο αορίστου χρόνου, μη\nπαπη πο Υπουργοί Ῥωμημανίας, Ενάργειας καὶ Τοχνολα-  -   ζομένης στην   ᾽       Μ    διάταξη   .\nγίας καὶ ων συ αρμδίων ὑπογών, µετά από γνώμη της   ΑΝ ορ σνης ε. 3  περίπτωση ης 1085. Ἐπί 5 τον Γη Ξ\nΕ.Ε.Α.Ε. ρίὈΏοντα: διαδικασία Χαὶ κάθε αναγκαία Ἄρππο- Ρο » παρ. ώ ο40- Τ κ Ἱ. “Ἡ ὑπ   Ρ   ν Α Ἔ\nμέρεια για τη µεταφορά, διαφύλαξη, διάθεση καὶ αποθήκευ- ὃς ων προσωπο ἓσ Ὀσκαςτη υπηρεσία στην      μις\nση ῥαδιονξογών καταλοΐέπων,                            ὕστερα από αρνητικές κρίσεις στις περιπτώσεις τῶν εδαφίων\n\n.    ὗ               α΄ και β΄ της παραγράφου αυτής παραμένει στην ΕΕΑ\n\nᾱ, Τια Την εκπλήρωση Ον ακηκού τς Ἡ ΕΒ.Ε.ΔΙΗ. σνεο-  καταλαμδάνοντας αυτοδίχκαια προσωποπαγεῖς θέσεις με σύμ-\nγάζεται µε το Ε.Κ.Φ. ΔΗΜΟΚΡΙΤΟΣ» και ἄλλα σ-  αση ιδιωτικού δικαίου αορίστου χρόνου. Το προσωπικό αυτό\nρευνητικά υδρύματα της χώρας. Για τον ίδιο σκοπό συγκροτεί διατηρεί το ἴδιο νομικό καθεστώς (μιαδολογικό καὶ ασφα..\nμόνιμες ἡ µη μόνιμες επιτροπές από εὐδικούς επιστήμονες να! λιστιχό)} που είχε κατά τη δημοσίευση του ν. 1514/1085. Οἱ\nτερνικούς παν ὃς ὁἂενθργεύν αλέγχους. δα διεξάγων μετρή- πιο πάνω συνιστώµενες προσωποπαγείς προσωρινές Φδέσεις\nα δις δια γνωμοδυτούν κι γενικά ὃχ ασχολούνται µε κάθε ἠέ- καταργούνται µε την καθ᾽ οισνδήτοτε τρόπο αποχώρηση του\nμα της αρμοδιότητας της Ε.Ε.Α.Ρ. 8 παραπόμπαται 5᾿  κατέχοντος αυτές προσωπικού».\nΊεός Α ονή Γπώφαση τν Ὑπουργού Ῥιωμημανίας, Ἑνέρ-    10. Ἡ διάταξη της περίπτωσης ες’ του εδ. α΄ τῆς παρ.\nΎσνας και “Τοχνολυγίας μα: των 'πνα περιπτωση ρμήδιων α- η του άρθρου δΊ του ν. 1514/1085 καταργείται καὶ αντ'-\nποηργών καθορίζονται Ῥάατα σχεπηκά µε Ὅῃη διαδικασία ναὶ     97    ξῆς :                          -\nλειπουργία των εποτροπών αυτών. Ἡ αμιπθή των μελών των στᾶται ὡς επής      ,    ,          :\nεπιτροπών αυτών καταθάλλετα: σύµφωνα µε τοι διατάξεις τοῦ     «α΄, Το νομικό πρόσωπο ιδιωτικού δικαίου µε την επω-\nἄρθραων 18 πουν. 1505/1984.                   νυμίᾳ «Ἑθνικό Ίδρυμα Πρευνών» (ΕμΠ.Ε.)».\n\nδ. Τὰ Αέματα πα αφηρσ τις 'αχόσεις της ΕΙΠΑ Ε.  ''Ἠ. Έα τη κατά το άρθρο 38 τω ν. 1514/1985 κρίση\nτο ιν. ΕΝ. «ΔΗΜΟΚΡΙΤΟΣ», ος Σιάρθρωση και τις  τάδε ἲς εν προσωπικού κάθε κατηγορίας, ο πρύεδρος\nαρμοδιότητες των υπηρεσιών της. τὴ σύσταση καὶ διαθάθμνση  ὂν Ξ δι “ης στο ης της παραγράφου ἆ του. ἴδιον άρ-\nτων ανα ναίων αργαπκών θέσεων σ᾿ αυτήν, τὰ άματα --   Ρ οἳ ορίζει! χ τά Καθ  Ἰρυόμων, ο τα ελ της Επι-\nτάσταπης, αποδοχών καὶ πευθιαργίας τον συνόλου τοῦ πρωπω. ἹῬοπῆς ὡς εἰσηγητή. ΔΕ καθέναν   τοὺς οριζόµενους εἰ-\nποικού της αν τον οὐκ οό ἄλεγγό ης ϱομίζοντα: από  Γηγητες Ἀποροι να ἀνανε δε” η εισηγθση Ύτα εναν ἡ περισ-\nτος διατάξεις αι µε τοῖς πιραριημούς τὸῦ ἄρθραν 25 πο.  πε κλλό νο ατό κό.  εισηγητής, λαμβάνοντας υπόφη -Τὸ\nΊ εδ. α΄, 6’ καὶ γ΄ τον. 1514 1985 (ΦΚ 13/85). Τα τὸ, πα μή ἂν ων χρινόμανο σημείωμα Ὑία την ετι-\nπου προθλέποντα: από τις διατάξεις του άρθρου 35 παρ. Ί  ννποδολλᾶ, ση η Χα! «ργο ὧν καθώς και κάδι ἆλλο\nπεριπτ. α΄ καὶ γ΄ τοῦ ν. 1514/1980 εκδίδονται: µε σύμπραξη\" όπονα  όμενο στοιχείο, συντάσαε την ἐκδεσή του, η ο-\nναι του Ὑπουργού Οντονομικών,                           ποία, µε μέριμνα του προέδρου της ᾖ και της διοίκησης τοῦ\n\nὗ       ᾽             ,               Ερευνητικού Κέντρου, διαξιβάζεται σε ὅλα τα μέλη της Ἐ-\n\nδ. Η ΕΕΑΙΒ. Ῥιουεύτα από σπταμαλές ὁιοικητικό σω- .πιτροπής καὶ κατατίδεται στην αντίστοιχη υπηρεσία -Διοι-\n6ούλωο. Το Βναπνητοή συμβούλου της ΕωΕ.ΑΕ. ὀιορίζεται µε κητικού. Οἱ χρινόμενος δικαιούται να ζητήσει καὶ να λάξει\nαπόφαση τοῦ πουργού Ῥωφμπρανίας, ιηέργαιας αι Τεχνανα αντίγραφο της έκθεσης καὶ να παρουσιαστεί στην Ἐππιτροπή\nτδας, µε τρηάτή Φητεία, και απονελείτα: από Ότά ὑπιστήμω- Ὑα να εκθέσει πρόσθετα στοιχεία, πευκρυνίσεις ἡ καὶ πα-\nνὲς µε Εμπειρία αρ Ῥέματα πορηνοκής τεχνολογίας και πρι: ῳρατηρήσεις. Ἡ Ἐπιτροπή συνεδριάζει έγκυρα, εφ' όσον το\nνικών. επιστημών. Με την ἴδια απόφαση ορίζεται ο πρόεδρος παρόντα μέλη της εἶναι περιασότερα. απὀ τὸ μισό του σνὺ-\nκαὶ ο αντιπράεδρος τοῦ διο:κητικού συμβουλίου. Το πρώτο διο- γολικού αριθμού τοὺς, λαμβάνει υπόψη τα στοιχεία τοῦ υπτ-\nκητιχό συμβούλιο της ΕΗΕΑ ΗΒ. διορίζεται μέσα αὲ τρεῖς μῖς ρεσιακού” φακέλου καὶ αποφασῖζει µε απλή πλειοψηφία, . Ὡς\nνες απο Τη Εημοσίεση Όον γα αμτεθ. Με απόφαση των περίπτωση ισοφηφίας, υπερισχύει η φήφος του προέδρου. Ἡ\nπουργῶών Ὀνιονομικών Ἂπη Βιομηχανίας, Ἑλέρτειας καὶ Τεχν. Φφήφος κάδς μέλους της Ἠπιτροτής καθώς και’ η αϊτολο-\nλογος, οοὐμίζανται Ὁ- αρυλῬοιότητες καὶ η Ἀεινουργία πω λα της καταχωρῖζονται στα πρακτικά τα οποΐα, υπογραφό-\n\"δννκὴῆτ-κού σαμξοκλίου της ἘΛΕ.ΑΕ., κι αντηκατάσταση Κα) μενα. από τον πρᾶεδρο: καὶ: το -Ὑραμματέα, κατατίθενται ὅτιν\nσυμπλήρωση τῶν μελών τοῦ καὶ κάθε άλλη αναγκαία Ἄλεπτο- αντίστοιχη Ὑπηρεσία -Διοικητικού καὶ κάθε -κρινθμεύος. ὃι-\n\nὩ-ὝΎΎΎΎΎ  Χ.''\"Φ..'..ι'ΦΓ9ΗἩοὸ.-.Ἱ ἩηὃὭὩἩἳὶὮ»ὶ ΘὶὰὶἳὰὺἳὶὺἳἓἹμὴε.Ἱμ}.ε-\nκαιούται νὰ ζητήσει καὶ να λάδει τὸ κλήρες απόσπασια που Διπλιμάτων Ευρεσιτεχνίας τον Υ'.Β.ΕΙ Τ. μεταφέροντα: στον\nτον αφορά.                                      Ο.Β.]..\n\n-Ἡ προδεσµία υποξολἠς τῶν κάτα την παρούσα παράγραφο     Παραγγέλλοµε τη δημοσίευση τον παρόντος στιν ΊἛφιμε-\nσημειωμάτων δεν μπορεί να εἶναι μικρότερη των 30 ημερών εοἶδα της Κυβερνήσεως καὶ την εκτέλεσή τὸ ως νόµου τον\nκαὶ κάδε εἰδική επιτροπή καταθέτει τὸ πρακτικό μὲ τις Κράτους.\nρίσεις τῆς μέσα σε ἃ μήνες απὀ τη λήξη της προδεσμίας                  ,              ,\nυποξολἠς των προαναφερόμενων σημειωμάτων.                      Αθήνα, 16 Ῥεπτεμέρίω 1987\n\nΣε περίπτωση ποὺ επιστήμονας, υπαγόµενος στις διατά-           Ὁ ΠΡΟΕΔΡΟΣ ΤΗΣ ΔΗΜΟΚΡΑΤΙΑΣ\nεις του άρθρου 98 του ν. 1814/1085 καὶ της παροὖσας          ΧΡΗΣΤΟΣ ΑΝΤ. ΣΑΡΥΖΕΤΑΚΗΣ\nπαραγράφου, δεν υποθάλει το σημείωμα µε την επιστημονική                       οἱ ΥΠΟΥΡΓΟΙ             ,\nτου δράση ἡ καὶ έργο µέσα στην προφεσµία που ορίζεται από      ΠΡΟΕΔΡΙΑΣ ΤΗΣ ΚΥΒΕΡΝΗΣΗΣ        ΕΘΝΙΚΗΣ. ΟΙΚΟΝΟΜΙΑΣ\nτη διοίκηση τοῦ αντίστοιχου ερευνητικού κέντρου, εφαρμόζε-      ΑΠ. ΚΑΚΑΑΜΑΝΗΣ        ΚΩΣΤΑΣ ΣΗΜΙΤΗ\nται η διάταξη τον άρθρου 90, παράγρ. Ἱ. εδάφ. ν΄ του ν.                           ὙγείαΣ. ΠΡΟΝΟΙΑΣ\n1514/1905, χωρίς να απαιτείται αἴτηση τον ενδιαφερομέ-        οικονονικν          Καὶ Κον, ΑθΑΛΙσεαΝ\n\n.            ,        ,         ,          ,          ΔΗΜ. ΤΚΟΒΟΛΑΣ         Γ.-Α. ΒΑΓΚΑΚΗΣ\n\nΓια την εφαρμογή των διατάξεων των ἀρθρων 8 παράγρ.                              ειοΜΧΑΝΑΣ, ΕνΕργείαΣ\nὅ τόν 10 τρ τα ἂάς παράγρ. 4 καὶ ὅ τον         ΔΙΚΑΙΟΣΥΝΗΣ             και τεκνολοΓιΑΣ\nν.    στο Ε.Κ. ΦΕ. «Δημόκριτος». ὡς ερευνητές\nνοούνται και οἱ λειτουργιχοί επιστήμονες.                 ΕΛΕΥΘΕΡΙΟΣ ΒΕΡΥΒΑΚΗΣ   ΑΝΑΧΤΑΣΙΟΣ ΠΕΠΟΝΗΣ\n\nΕΜΠΟΡΙΟΥ\n\"Αρθρο 39.                              ΠΑΝΑΓΙΩΤΗΣ ΡΟΥΜΕΛΙΩΤΗΣ\nἩ ισχύς του νόµου αυτού αρχίζει από τη ἑημοσίευσή τοῦ ρωρήδηκε καὶ τέθηκε    ενάλη Σ    [δα του Κ    :\nστην Εφημερίδα της ἘΙυξερνῄσεως. (Ώξαιρούνται οι διατά-     Ὀήδηκε καὶ τέδηκε η Μεγάλη Σφραγίδα ι   φάτου-\nἕεις του Β, Γ' και Δ Μέρους καδώς καὶ το άρθρο 39 πα-               Αθήνα, 18 Ῥεπτεμδρίου 1987\nράγραφοι Ί και 9 του πΠΠ' Μέρος τοῦ νόµου αυτού, ο: οποίες\nπίδενται σε ισχύ από την 1η [ανουαρίου 1088. Από την έναγ-                Ὁ ΕΠΙ ΤΗΣ ΔΙΚΑΙΟΣΥΝΗΣ ΥΠΟΥΡΓΟΣ\nξη ισχύος τοῦ νόµου αυτού οι αρμοδιότητες τοῦ Τμήματος            ΕΛΕΥΘΕΡΙΟΣ ΒΕΡΥΒΑΚΗΣ\nΑπό τς ΕΝ τυπΟΓΡΑΦΕΙΟ"
    },
    {
      "provision_ref": "Art. 94",
      "section": "94",
      "title": "Άρθρο 94 - άρθρα Ί έως κα: 19 του ν. 1098/1080) «περί τροποποιή-",
      "content": "έλη                    σεως και συμπληρώσεως του ν, 3991/1080», η περίπτωση\n     στ΄ του ἄρθρου Ἰ του π. ὃ. Ε/4/1089 «Ανακατανομή αρμο-\n1. Ῥια τιν καταχώριση σύμβασης µεταφορᾶς τεχνολογίας, διοτήτων των Ὑπουργείων», καδώς καὶ κάθε ἄλλη διάταξη\nπαροχή συμέουλών καὶ πληροφοριών σχετικά µε (η µεταφορά που αντίκειται στις διατάξεις τοῦ νόµου αυτού ᾗ αφορά δέ-\nτεχνολογίας καὶ για τη χορήγηση, μεταδίδατη ή τροποποίηση ατα που ρυθμΐζονται απ’ αυτόν. Ὁ ν. ἀδῶσ/ΙΟΘ «περί ς-\nδικαιωμάτων στα διπλώματα εὑρετιτεχνιας τι στα πστο. φευρέσεων αφορωσών την εδνικήν ἅμυναν της χώρας» παρα-\nποιητικά υποδείγματος χρησιμότητας καταδάλλονται τέλη. μένει σε ισχύ. Ὅπω ο ην 903 τισται στο Ύπουρ-\n9 Τια κάθε αἴτηρη διπλώματος ευρεσιτεχνίας προκατα- Το Ἐμπορίου νοείται ο Ο.Ε.]. καὶ τυχόν παραπομπές στο ν.\nΕάλλονται στὸν Ο.Β.Ι. τέλη κατάθεσης τος αίτησης, ἑτήσια  τν αντικαθίστανται µε τις αντίστοιχες ρυδμίσεις.\nτέλη προστασίας, τέλη σύνταξης Ὡς ἐκδεσης έρευνας καὶ    Ὢ ὙΏμι      \"   κ.          ,        .\nτέλη καταχώρισης μεταβολών, Οι αποδείξεις κιταζολἠς ' ὧ. Για ὅσο χρονικό διάστηµα διατηρείται: σὲ ισχύ κα ἐτι-\nτων τελών χαπάθεσης καὶ τῶν τελών τοῦ πρώτου χρόνου  φύλαξη που διατύπωσε η Ἑλλάδα σύμφωνα µε το ἀρθρο 1877\nπροστασίας καπατίθενται μαζί µε την αἴτηση γα χορήγηση παράγραφος 3, εδάφιο α΄ της σύμβασης ΎὙνα το ευρωπαϊκό\nτῶν διπλώματος ευρεσιτεχνίας, Τα ετήσια Ῥάλη προστασίας δίπλωμα ευρεσιτεχνίας δε χορηγούνται απὀ τον ().Β.]. δικλώ-\n\nµ                        πού υύυύἦὍὍΔν ν ὧ ΕΕ ὂὁ ΛΑ ΑὃΑΛΝΛΕΓΑΛΘΔΛΔΛΝΛΑΛΛΝΛΚΛΑΕΑΡΜ\n\nατα ευρεσιτεχνίας για φαρμακευτικά προϊόντα κατά την ἐν-    Χού δι        χ       αφίου 6’           ύ\n\nνοια του άρθρου Ὁ τον, Ί8Ι6/ΗΘΘ5.           \"     σνοιρώτον  Ῥατάγματος του εΒαφίου 6΄ της προηγούμενης\n\n4, Οι υπάλληλοι κάθε κατηγορίας ποὺ υπηρστο”) ὅτι τας.                       \"Αρθρο 97\n\nμα Σιπλωμάτω» ευρεσιτεχνίας τὸν Ὑπουργείου Βιομ- (ονίας,    ;      ;        .-Χ        ᾽\n\nΕνέργειας και Τεχνολογίας κατά τη δημοσίευση του νόμου    Πρακειμένου περί επαρχιακών (ιομηχανικών επιχειρή-\n\nτος μπορεί µὲ απάφαση τοῦ Υπουργού να διατίδενται στο '\"0Υ ἑγκαταστημένων, μεταφερόµενων ἡ νεοβδρυόμενων στίς\n\nΟ.Β.Ι. Τνα την εξυπηρέτηση τῶν λειτουργικών αναγκών του,  επαρχίες Καλαμάτας καν Μεσσήνης του νομού ἨΜεστηνίας,\n\nκατὰ παρέκκλιση από κάδε άλλη σχετική διάταξη, ϱ ην θάσει που από 3 Σεπτεμβρίου 1959 6, ὃ/τος (ΦΕΚ 946,’\n\nνος υπηρεσίας τοὺς στον ()-Β.]. Βεωρείται ας κάδε περίπτωση   ὃ9.90 τα)  «περ: καθορισμού ποσοστών προτιµήσεως προ--\n\nὣς χρθνος πραγματικής ὑπηρεσίας στο Υπουργείο Ἠμηγα-   \"ὂντων ἠπρζισκης Ὃνσμ ηνία αΟῦ εκδόδηκε ᾱς εφάρμο-\n\nνίας, Ἐνέργειας και Τεχνολογίας. Με την ἴδια απόφαση μα.   γή τοῦ ἀρθρου ὂ του ν.δ. 2116/1959 (ΦΜζ 901/6.8.1059\n\nρεί να μεταδιθάζετα: στον Ο.Β.Ι. ο εξοπλησμᾶς κάδ. οὓς    τιΑ), καδορισθέντα ποσοστά προτίμησης τῶν προϊόντων της\n\nτου τρήματος διπλωμάτων ευρεσιτεχνίας.         ἱλ  επαρχιακής θιομηχανίας ορίζονται σε 112 ενιαῖα πα, ὅλους\nδ. Με πι ὃς ποὺ εκδίδεται ὃς     ,            τους Ἠλάδους και κατηγορίες των θιομιηχανικών προϊόντων\n\n:      ᾽    Γκήἂδετα: ὕστερα από πρόταση τῶν Ὑά' καὶ για μεταβατική περίοδο τριών (8) ετών, αρχομένη, σε\n\nπουργών Ἐμπορίου και. Ἠπομηχανίας, Ενέργειας και Τς-  περιπτώσεις μεταφοράς ή Ίδρυσης, από    ταφορά ή -\n\nχνολογίας, ὑπορεί να μεταφέρονται στον Ο.Β.Ι. οι αρμοδό.  Ίδρυση,                  .    η μεσατορα α Τρ\n\nτητες της διεύθυνσης εμπορικής καὶ ξιοµηχανικής ιδιοκτη-\n\nσίας τοῦ Ὑπουργείου Εμπορίου για καταχώριση καὶ έκδοση\n\nσηλάτων.                                                                ΜΕΡΟΣ ΜΒΔΛΟΜΟ\n\n2 Ἱροποποιήσε-ς του καταστατικού των επιχειρήσεων ποὺ       ΣΥΣΤΑΣΗ ΕΛΛΗΝΙΚΗΣ ΕΠΙΤΡΟΠΗΣ\n\nέχουν συσταθεί µε π.ὸ. κατ' εξουσιοδότηση του άρθρου ὃ πα.            ιΑΠΟΜΤΚΗΥ ΗΝΗΡΓΕΙΑΣ\n\nῥάγραφος ὅ του ν. 1514/1985 (ΦΕΙΚ 18) ισχύουν από τη δη-                ΚΑΤ ΑΛΛΕΣ ΔΙΑ: ΤΑΙΕΤΖΣ\n\nἨοσίευση τοὺς στο τεύχος Ανωνύμων Επταιρειῶν καὶ Ἠται-\n\nρειών Περιορισμένης Ἐνθύνης της [ἴφημερίδας της Ιζνδερνή-        \"Άρθρο 98,\n\nσεως, εφ) ὅσον έχουν εγκριθεί από τον Υπουργό Βιομηχανίας,             ΄              έ                ᾖ\n\nἘνέργειας καὶ Τεχνολογίας καὶ δὲν αφορούν Θέματα Ὄρας, ον Ὑθνστάτα, αποκεντρωμένη δημόσια υπηρεσία µε ην\n\nξιάρχειας, διάλυσης, σκοπού καὶ διοίκησης της επιχείρησης.  ἐπωνομια «Ἠλληνική Ἐππιτροκή Ατομικής Ἐνέργειας» (Ἐ.-\n\nΗ παράγραφος Ί τὸν άρθρου 58 του π. Ἱ. 1068/1008 (ΦΙς  ΓΑΙ). που εδρεύς:  στηΡ  Αθήνα και. υπάγεται στὸν Ἱ-\n\n084) αντικαθίσταται, αφότου ἴσχυσε, ὣς εξής:          πουργό Βιομηχανίας, Ενέργειας καὶ Τεχνολογίας. Σκοπός\n\n-ἛἝ-       ,      της ΚΕΑ ΙΙ. που εἶναι όργανα ἴτης πολιτείας για θάματα\n\n-«.   εταιρική χρήση έχει διάρκεια. δώδεκα (μηνών, ποὺ  Ἱπορηνικής ενέργειας, πυρηνικής Τεχνολογίας και ακπίνο-\nαρχίζει την Ίη Ιανουαρίου καὶ Ἀήγει στις Δεχεμδρίου ος   ίας, εἶναι ειδα Τὰ   λήψη μέτρων   ὖ\nκάδς χρόνου. Κατ᾿ εξαίρεση η πρώτη εταιρικό γρήση αρ στᾶσιας, εἶναι η Εἰσηγση γιά τη Απ ψη μετρῶν,  σοντα-\nἌχῑζει από τη νόμιμη σύσταση της ἑταιρς ίας ναι χρηση αρ' ἕη κανονισμών, η άσκηση ελέγχων, η παρακολούθιρη και\n\n'   :   4   ν΄        .    ἓ   ὅ      ΛηΥΣ ὅτι      ροώθησ:    .     ς            κ      ὦ\nο Δεχεμδρίου 1987. Ἡ πρώτη τακτική συνέλευσω θ συνέλς   δή      4 επυστηρονικὼν καὶ τεχνολογικών ερευνών στοὺς\nδει μέσα σ᾿ ένα εξάμηνο απὀ τη λέξη τῆς πρώτης εταιρικής Ὡς Ἱπορεῖς:     ;              ΄             '     \"\nχρήσης».                  .                   ᾱ. την προστασία του πληθυσμού καὶ το περιθάλλοντος\n\nἸ. Στο τακτικό προτωπικό τοῦ Ἑθνικού Αστεροσκοπείου  από τις Ἐοντίτουσες αγτινοδολίὲς.     µ\nΑθηνών καὶ στα μέλη των. οἰκογενειῶν τοὺς παρέχεται από    6, Ἐτις εφαρμογές της πυρηνικής τεχνολογίας Χάῑι τῶν\nΤο Δημόσιο υγειονομική περίδαλψη µε τις προϊποθέσεις καὶ Ἱουρηνικών επιστημών στη διοµηχανία, στη γεωργία, στην\nἾνυς ἄρους ποὺ παρέχεται στοὺς τακτ'κούς υπαλλήλους το ὑγεία, στις Θιολογικές καὶ ἄλλες επιστήμες.\n\nηχοσίου και τα μέλη τών οικογενειών τοὺς, εφαρμοζομένων    -         η    ;         (κό\nτων. σχετικών διατάξεων καὶ στ παραπάνω, προσωπικό. ᾿    ημων Ὀηρική γρησιμοποίηση της πυρηνικής ενέρ-\n\nΟι σχετικές δαπάνες Ραρύνουν τον τακτικό προϊπολογιτµό    ἃ. Για πην επλήρωση το σκοπο της ς ΤΑ. έχει\nτον Υπουργείου Ὑψείας, Πρόνοιας και Κοινωνικών Ασφα- τις εξῆς αρμοδιότητες:\n\nθπεῶν. ος       ,      .      :         ᾱ. Πιρογραμμιατίζε, συντονίζ κ αξιολογεί τις µετετ-"
    }
  ],
  "definitions": []
}