{
  "id": "law-4624-2019",
  "type": "statute",
  "title": "Νόμος 4624/2019 - Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα, μέτρα εφαρμογής του Κανονισμού (ΕΕ) 2016/679",
  "title_en": "Law 4624/2019 on the Hellenic Data Protection Authority and measures implementing Regulation (EU) 2016/679 (GDPR)",
  "short_name": "GDPR Implementation Law",
  "status": "in_force",
  "issued_date": "2019-10-30",
  "in_force_date": "2019-10-30",
  "url": "https://www.et.gr/api/FullText?id=20190100137",
  "description": "Greek law implementing the GDPR. Establishes the Hellenic Data Protection Authority (HDPA), sets rules for processing personal data by public bodies, regulates data protection officers, and provides for administrative sanctions. Implements Regulation (EU) 2016/679 and transposes Directive (EU) 2016/680.",
  "provisions": [
    {
      "provision_ref": "Art. 1",
      "chapter": "Part One - General Provisions",
      "section": "Chapter A - Subject matter and scope",
      "title": "Subject matter",
      "content": "This Law lays down rules relating to the protection of natural persons with regard to the processing of personal data and measures implementing Regulation (EU) 2016/679 of the European Parliament and of the Council (General Data Protection Regulation - GDPR). It also transposes into national law Directive (EU) 2016/680 on the protection of natural persons with regard to the processing of personal data by competent authorities for the purposes of the prevention, investigation, detection or prosecution of criminal offences."
    },
    {
      "provision_ref": "Art. 2",
      "chapter": "Part One - General Provisions",
      "section": "Chapter A - Subject matter and scope",
      "title": "Scope of application",
      "content": "This Law applies to the processing of personal data wholly or partly by automated means and to the processing other than by automated means of personal data which form part of a filing system or are intended to form part of a filing system. The provisions of Part Two apply to the processing of personal data by public authorities and private entities insofar as they supplement or specify the provisions of Regulation (EU) 2016/679."
    },
    {
      "provision_ref": "Art. 3",
      "chapter": "Part One - General Provisions",
      "section": "Chapter A - Subject matter and scope",
      "title": "Definitions",
      "content": "For the purposes of this Law, the definitions set out in Article 4 of Regulation (EU) 2016/679 shall apply. In addition: (a) 'Authority' means the Hellenic Data Protection Authority established under Article 15A of the Greek Constitution; (b) 'public body' means any entity governed by public law, as well as private law entities that exercise public authority or provide public services; (c) 'competent authority' means any public authority competent for the prevention, investigation, detection or prosecution of criminal offences."
    },
    {
      "provision_ref": "Art. 4",
      "chapter": "Part One - General Provisions",
      "section": "Chapter B - Principles of processing",
      "title": "Lawfulness of processing by public bodies",
      "content": "Processing of personal data by public bodies shall be lawful when it is necessary for the performance of a task carried out in the public interest or in the exercise of official authority vested in the controller, within the meaning of Article 6(1)(e) of Regulation (EU) 2016/679. The legal basis for such processing must meet the requirements of Article 6(3) of the GDPR and shall be determined by Union or national law."
    },
    {
      "provision_ref": "Art. 5",
      "chapter": "Part One - General Provisions",
      "section": "Chapter B - Principles of processing",
      "title": "Consent of minors",
      "content": "In relation to the offer of information society services directly to a child, the processing of the personal data of a child shall be lawful where the child is at least 15 years old, in accordance with Article 8(1) of Regulation (EU) 2016/679. Where the child is below the age of 15 years, such processing shall be lawful only if and to the extent that consent is given or authorised by the holder of parental responsibility over the child."
    },
    {
      "provision_ref": "Art. 6",
      "chapter": "Part One - General Provisions",
      "section": "Chapter B - Principles of processing",
      "title": "Processing of special categories of personal data",
      "content": "The processing of special categories of personal data referred to in Article 9(1) of Regulation (EU) 2016/679 shall be permitted where it is necessary for reasons of substantial public interest, on the basis of Union or national law, which shall be proportionate to the aim pursued, respect the essence of the right to data protection and provide for suitable and specific measures to safeguard the fundamental rights and the interests of the data subject."
    },
    {
      "provision_ref": "Art. 7",
      "chapter": "Part One - General Provisions",
      "section": "Chapter B - Principles of processing",
      "title": "Processing for archiving, research and statistics",
      "content": "Processing of personal data for archiving purposes in the public interest, scientific or historical research purposes, or statistical purposes shall be subject to appropriate safeguards in accordance with Article 89 of Regulation (EU) 2016/679. Such safeguards shall include technical and organisational measures, in particular those ensuring the principle of data minimisation, such as pseudonymisation."
    },
    {
      "provision_ref": "Art. 8",
      "chapter": "Part One - General Provisions",
      "section": "Chapter C - Rights of data subjects",
      "title": "Restrictions on data subject rights",
      "content": "The rights of data subjects set out in Articles 12 to 22 of Regulation (EU) 2016/679 may be restricted by legislative measures where such restriction respects the essence of the fundamental rights and freedoms and is a necessary and proportionate measure in a democratic society to safeguard national security, defence, public security, or the prevention, investigation, detection and prosecution of criminal offences."
    },
    {
      "provision_ref": "Art. 9",
      "chapter": "Part One - General Provisions",
      "section": "Chapter C - Rights of data subjects",
      "title": "Right to information in specific sectors",
      "content": "Where personal data are processed for the purposes of direct marketing, the data subject shall have the right at any time to object to such processing, including profiling, insofar as it is related to such direct marketing. The controller shall inform the data subject of this right explicitly and shall present it clearly and separately from any other information."
    },
    {
      "provision_ref": "Art. 10",
      "chapter": "Part One - General Provisions",
      "section": "Chapter C - Rights of data subjects",
      "title": "Right of access in employment context",
      "content": "In the context of employment relationships, the data subject's right of access under Article 15 of Regulation (EU) 2016/679 may be exercised directly or through the employees' representatives, where provided for by collective agreements. The employer shall provide the information requested within one month of receipt of the request."
    },
    {
      "provision_ref": "Art. 11",
      "chapter": "Part Two - Hellenic Data Protection Authority",
      "section": "Chapter A - Status and composition",
      "title": "Hellenic Data Protection Authority",
      "content": "The Hellenic Data Protection Authority (HDPA) is the independent supervisory authority established under Article 15A of the Greek Constitution, responsible for monitoring the application of Regulation (EU) 2016/679 and this Law, as well as other Union or national legal provisions relating to the protection of personal data. The Authority acts in full independence in the exercise of its duties and powers in accordance with Article 52 of the GDPR."
    },
    {
      "provision_ref": "Art. 12",
      "chapter": "Part Two - Hellenic Data Protection Authority",
      "section": "Chapter A - Status and composition",
      "title": "Composition of the Authority",
      "content": "The Authority shall consist of a President and six (6) members appointed by the President of the Hellenic Parliament upon the recommendation of the Conference of Parliamentary Chairmen. Members serve a four-year term, renewable once. They shall be persons of high moral standing with recognized expertise in data protection law, information technology, or related fields."
    },
    {
      "provision_ref": "Art. 13",
      "chapter": "Part Two - Hellenic Data Protection Authority",
      "section": "Chapter A - Status and composition",
      "title": "Independence of the Authority",
      "content": "The members of the Authority shall act in complete independence and impartiality. They shall not seek or take instructions from any public authority, government, or any other body. They shall refrain from any action incompatible with their duties and shall not, during their term of office, engage in any incompatible occupation, whether gainful or not."
    },
    {
      "provision_ref": "Art. 14",
      "chapter": "Part Two - Hellenic Data Protection Authority",
      "section": "Chapter B - Tasks and powers",
      "title": "Tasks of the Authority",
      "content": "The Authority shall perform the tasks assigned to it by Article 57 of Regulation (EU) 2016/679, including: (a) monitoring and enforcing the application of the GDPR; (b) promoting public awareness of risks, rules, safeguards, and rights in relation to processing; (c) advising the Hellenic Parliament and Government on legislative and administrative measures relating to data protection; (d) handling complaints lodged by data subjects; (e) conducting investigations on its own initiative or on the basis of complaints."
    },
    {
      "provision_ref": "Art. 15",
      "chapter": "Part Two - Hellenic Data Protection Authority",
      "section": "Chapter B - Tasks and powers",
      "title": "Investigative powers",
      "content": "For the purpose of carrying out its tasks, the Authority shall have the investigative powers set out in Article 58(1) of Regulation (EU) 2016/679, including the power to: (a) order the controller and the processor to provide any information it requires; (b) carry out investigations in the form of data protection audits; (c) carry out a review of certifications issued; (d) obtain access to any premises of the controller and the processor, including to any data processing equipment and means."
    },
    {
      "provision_ref": "Art. 16",
      "chapter": "Part Two - Hellenic Data Protection Authority",
      "section": "Chapter B - Tasks and powers",
      "title": "Corrective powers",
      "content": "The Authority shall have the corrective powers set out in Article 58(2) of Regulation (EU) 2016/679, including the power to: (a) issue warnings; (b) issue reprimands; (c) order the controller or processor to comply with the data subject's requests; (d) order the controller to communicate a personal data breach to the data subject; (e) impose a temporary or definitive limitation, including a ban, on processing; (f) impose administrative fines pursuant to Article 83 of the GDPR."
    },
    {
      "provision_ref": "Art. 17",
      "chapter": "Part Two - Hellenic Data Protection Authority",
      "section": "Chapter C - Procedures",
      "title": "Complaint procedure",
      "content": "Any data subject may lodge a complaint with the Authority if the data subject considers that the processing of personal data relating to him or her infringes the GDPR or this Law. The Authority shall inform the complainant of the progress and outcome of the complaint within three months. The Authority may dismiss manifestly unfounded or excessive complaints, providing reasons for the dismissal."
    },
    {
      "provision_ref": "Art. 18",
      "chapter": "Part Two - Hellenic Data Protection Authority",
      "section": "Chapter C - Procedures",
      "title": "Judicial remedies",
      "content": "Any natural or legal person shall have the right to an effective judicial remedy against a legally binding decision of the Authority concerning them. Proceedings shall be brought before the Council of State (Symvoulio tis Epikrateias) within sixty (60) days of notification of the decision. The filing of proceedings shall not suspend the execution of the contested decision unless the court orders otherwise."
    },
    {
      "provision_ref": "Art. 19",
      "chapter": "Part Three - Data Protection Officer",
      "section": "Chapter A - Designation",
      "title": "Obligation to designate a DPO",
      "content": "The controller and the processor shall designate a Data Protection Officer (DPO) in the cases provided for in Article 37 of Regulation (EU) 2016/679. Public authorities and bodies shall always designate a DPO, except for courts acting in their judicial capacity. The DPO shall be designated on the basis of professional qualities and, in particular, expert knowledge of data protection law and practices."
    },
    {
      "provision_ref": "Art. 20",
      "chapter": "Part Three - Data Protection Officer",
      "section": "Chapter A - Designation",
      "title": "Position of the DPO",
      "content": "The controller and processor shall ensure that the DPO is involved, properly and in a timely manner, in all issues relating to the protection of personal data. The DPO shall directly report to the highest management level and shall not receive any instructions regarding the exercise of those tasks. The DPO shall not be dismissed or penalised for performing his or her tasks."
    },
    {
      "provision_ref": "Art. 21",
      "chapter": "Part Three - Data Protection Officer",
      "section": "Chapter B - Tasks",
      "title": "Tasks of the DPO",
      "content": "The DPO shall have the following tasks, in accordance with Article 39 of Regulation (EU) 2016/679: (a) to inform and advise the controller or processor on their obligations; (b) to monitor compliance with the GDPR and national data protection provisions; (c) to provide advice regarding data protection impact assessments; (d) to cooperate with the Hellenic Data Protection Authority; (e) to act as the contact point for the Authority on issues relating to processing."
    },
    {
      "provision_ref": "Art. 22",
      "chapter": "Part Four - Administrative Sanctions",
      "section": "Chapter A - Fines",
      "title": "Administrative fines against public bodies",
      "content": "Administrative fines imposed under Article 83 of Regulation (EU) 2016/679 on public authorities and bodies may not exceed EUR 200,000 per infringement. When deciding whether to impose an administrative fine and deciding on the amount, due regard shall be given to the nature, gravity, and duration of the infringement, the intentional or negligent character of the infringement, and any relevant aggravating or mitigating factors."
    },
    {
      "provision_ref": "Art. 23",
      "chapter": "Part Four - Administrative Sanctions",
      "section": "Chapter A - Fines",
      "title": "Administrative fines against private entities",
      "content": "For infringements by private entities, the Authority may impose administrative fines in accordance with Article 83 of Regulation (EU) 2016/679, up to EUR 20,000,000 or up to 4% of the total worldwide annual turnover of the preceding financial year, whichever is higher. The Authority shall ensure that the imposition of fines is effective, proportionate, and dissuasive in each individual case."
    },
    {
      "provision_ref": "Art. 24",
      "chapter": "Part Four - Administrative Sanctions",
      "section": "Chapter B - Criminal penalties",
      "title": "Criminal offences relating to data processing",
      "content": "Any person who, without authorisation, interferes with a filing system of personal data, or obtains access to such data, or extracts, alters, damages, destroys, processes, transmits, announces, makes accessible to unauthorised persons, or allows such persons to take notice of personal data shall be punished with imprisonment of up to one year. If the offence is committed for the purpose of obtaining an unlawful benefit for oneself or another, the penalty shall be imprisonment of up to three years and a fine."
    },
    {
      "provision_ref": "Art. 25",
      "chapter": "Part Four - Administrative Sanctions",
      "section": "Chapter B - Criminal penalties",
      "title": "Aggravated offences",
      "content": "Where the offences referred to in Article 24 concern special categories of personal data under Article 9 of Regulation (EU) 2016/679, or data relating to criminal convictions and offences under Article 10 of the GDPR, the penalty shall be imprisonment of at least one year and a fine. If the perpetrator acts as a data processor or exercises the profession of processing personal data, the penalty shall be imprisonment of at least two years."
    },
    {
      "provision_ref": "Art. 26",
      "chapter": "Part Five - Law Enforcement Processing",
      "section": "Chapter A - Scope and principles",
      "title": "Scope of Part Five",
      "content": "Part Five of this Law transposes Directive (EU) 2016/680 of the European Parliament and of the Council and applies to the processing of personal data by competent authorities for the purposes of the prevention, investigation, detection, or prosecution of criminal offences or the execution of criminal penalties, including the safeguarding against and the prevention of threats to public security."
    },
    {
      "provision_ref": "Art. 27",
      "chapter": "Part Five - Law Enforcement Processing",
      "section": "Chapter A - Scope and principles",
      "title": "Principles relating to processing",
      "content": "Personal data processed for law enforcement purposes shall be: (a) processed lawfully and fairly; (b) collected for specified, explicit, and legitimate purposes; (c) adequate, relevant, and not excessive in relation to the purposes for which they are processed; (d) accurate and, where necessary, kept up to date; (e) kept in a form which permits identification of data subjects for no longer than is necessary; (f) processed in a manner that ensures appropriate security."
    },
    {
      "provision_ref": "Art. 28",
      "chapter": "Part Five - Law Enforcement Processing",
      "section": "Chapter B - Rights and obligations",
      "title": "Data subject rights in law enforcement",
      "content": "The data subject shall have the right to obtain from the controller confirmation as to whether personal data concerning him or her are being processed, and where that is the case, access to the personal data and information regarding the purposes of the processing, the categories of data concerned, and the recipients. The controller may restrict, wholly or partly, the data subject's right of access to the extent necessary to avoid obstructing official or legal inquiries."
    },
    {
      "provision_ref": "Art. 29",
      "chapter": "Part Five - Law Enforcement Processing",
      "section": "Chapter B - Rights and obligations",
      "title": "Data Protection Impact Assessment for law enforcement",
      "content": "Where a type of processing for law enforcement purposes is likely to result in a high risk to the rights and freedoms of natural persons, the controller shall carry out an assessment of the impact of the envisaged processing operations on the protection of personal data in accordance with Article 27 of Directive (EU) 2016/680. The assessment shall contain a description of the processing operations, necessity and proportionality assessment, and measures to address the risks."
    },
    {
      "provision_ref": "Art. 30",
      "chapter": "Part Five - Law Enforcement Processing",
      "section": "Chapter C - International transfers",
      "title": "Transfers to third countries",
      "content": "Transfers of personal data processed for law enforcement purposes to third countries or international organisations shall be subject to the conditions set out in Chapter V of Directive (EU) 2016/680, including the existence of an adequacy decision by the European Commission or appropriate safeguards. In the absence thereof, transfers may only take place for overriding reasons of public interest or in order to protect the vital interests of the data subject."
    }
  ],
  "definitions": [
    {
      "term": "Αρχή (Authority)",
      "definition": "The Hellenic Data Protection Authority (HDPA) established under Article 15A of the Greek Constitution, responsible for supervising compliance with data protection law.",
      "source_provision": "Art. 3"
    },
    {
      "term": "Δημόσιος φορέας (Public body)",
      "definition": "Any entity governed by public law, as well as private law entities that exercise public authority or provide public services.",
      "source_provision": "Art. 3"
    },
    {
      "term": "Υπεύθυνος Προστασίας Δεδομένων (DPO)",
      "definition": "Data Protection Officer designated by the controller or processor in accordance with Article 37 of Regulation (EU) 2016/679.",
      "source_provision": "Art. 19"
    }
  ]
}
