{
  "id": "law-3979-2011",
  "type": "statute",
  "title": "ΓΙΑ ΤΗΝ ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΑΚΥΒΕΡΝΗΣΗ ΚΑΙ ΛΟΙΠΕΣ ΔΙΑΤΑΞΕΙΣ.",
  "title_en": "",
  "short_name": "Ν. 3979/2011",
  "status": "amended",
  "issued_date": "2011-06-16",
  "url": "https://ia37rg02wpsa01.blob.core.windows.net/fek/01/2011/20110100138.pdf",
  "description": "ΓΙΑ ΤΗΝ ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΑΚΥΒΕΡΝΗΣΗ ΚΑΙ ΛΟΙΠΕΣ ΔΙΑΤΑΞΕΙΣ.",
  "provisions": [
    {
      "provision_ref": "Art. 1",
      "chapter": "ΚΕΦΑΛΑΙΟ Α΄",
      "section": "1",
      "title": "Άρθρο 1 - Σκοπός του νόμου",
      "content": "Σκοπός του νόμου\nΣκοπός του νόμου αυτού είναι:\nα) η αναγνώριση του δικαιώματος των φυσικών προ−\nσώπων και των νομικών προσώπων ιδιωτικού δικαίου\n(εφεξής Ν.Π.Ι.Δ.) να επικοινωνούν και να συναλλάσσο−\nνται με τους φορείς του δημόσιου τομέα με χρήση\nτεχνολογιών πληροφορικής και επικοινωνιών (εφεξής\nΤΠΕ) και\nβ) η ρύθμιση της χρήσης των ΤΠΕ από τους φορείς\nτου δημόσιου τομέα εντός του πλαισίου και για τις\nανάγκες της λειτουργίας τους και την υποστήριξη της\nάσκησης των αρμοδιοτήτων και συναλλαγών τους."
    },
    {
      "provision_ref": "Art. 2",
      "chapter": "ΚΕΦΑΛΑΙΟ Α΄",
      "section": "2",
      "title": "Άρθρο 2 - Πεδίο εφαρμογής",
      "content": "Πεδίο εφαρμογής\n1. Ο νόμος αυτός εφαρμόζεται:\nα) ως προς την άσκηση αρμοδιοτήτων από τους φο−\nρείς του δημόσιου τομέα με χρήση ΤΠΕ,\nβ) ως προς την επικοινωνία και συναλλαγή μεταξύ των\nφορέων του δημόσιου τομέα με χρήση ΤΠΕ,\nγ) ως προς την επικοινωνία και συναλλαγή με χρήση\nΤΠΕ μεταξύ των φορέων του δημόσιου τομέα και των\nφυσικών προσώπων ή Ν.Π.Ι.Δ.,\nδ) ως προς την πρόσβαση των φυσικών προσώπων\nή Ν.Π.Ι.Δ. σε δημόσια έγγραφα και τη διάθεσή τους για\nπεραιτέρω χρήση με χρήση ΤΠΕ.\n2. Ο νόμος αυτός εφαρμόζεται και στην περίπτωση\nπου μέρος της έκδοσης ή διεκπεραίωσης πράξης ή\nενέργειας, της επικοινωνίας ή της συναλλαγής πραγ−\nματοποιείται χωρίς χρήση ΤΠΕ. Στην περίπτωση αυτή\nεφαρμόζεται σε εκείνα τα στάδια της πράξης, ενέργειας,\n\nεπικοινωνίας ή συναλλαγής, τα οποία πραγματοποιού−\nνται με χρήση ΤΠΕ.\nΚΕΦΑΛΑΙΟ Β΄"
    },
    {
      "provision_ref": "Art. 3",
      "chapter": "ΚΕΦΑΛΑΙΟ Β΄",
      "section": "3",
      "title": "Άρθρο 3 - Ορισμοί",
      "content": "Ορισμοί\nΓια τους σκοπούς του παρόντος νόμου νοούνται ως:\nΑναγνωριστικά: οι τομεακοί αριθμοί του πολίτη, όπως\nαυτοί τηρούνται διακριτά στα επί μέρους μητρώα των\nπληροφοριακών συστημάτων του δημόσιου τομέα.\nΑρχή Εγγραφής Υπηρεσιών Ηλεκτρονικής Διακυβέρ−\nνησης: η οντότητα που είναι αρμόδια για τη συλλογή\nτων απαιτούμενων στοιχείων και για την πιστοποίηση\nτης ταυτότητας ενός προσώπου που ζητεί να εγγραφεί\nσε κάποια ηλεκτρονική υπηρεσία.\nΑρχή Πιστοποίησης: η οντότητα που είναι αρμόδια για\nτην τεχνική διαχείριση των ψηφιακών πιστοποιητικών\nγια ολόκληρο τον κύκλο ζωής τους.\nΑσφάλεια Πληροφοριακών Συστημάτων: ένα οργανω−\nμένο πλαίσιο από έννοιες, αντιλήψεις, αρχές, πολιτικές,\nδιαδικασίες, τεχνικές και μέτρα που απαιτούνται για να\nπροστατευθούν τα στοιχεία του Πληροφοριακού Συστή−\nματος (εφεξής ΠΣ), αλλά και το σύστημα ολόκληρο, από\nκάθε σκόπιμη ή τυχαία απειλή.\nΑσφάλεια Τεχνολογίας Πληροφορικής και Επικοινωνι−\nών – ΤΠΕ: η ασφάλεια της τεχνολογικής υποδομής των\nΠΣ, συμπεριλαμβανομένων και των επικοινωνιακών (υπο)\nσυστημάτων του.\nΑσφάλεια Πληροφοριών− δεδομένων: η ασφάλεια των\nπληροφοριών και δεδομένων που διακινούνται, υποβάλ−\nλονται σε επεξεργασία και αποθηκεύονται στα στοιχεία\nτου ΠΣ.\nΔεδομένα προσωπικού χαρακτήρα: κάθε πληροφορία\nπου αφορά ένα φυσικό πρόσωπο, η ταυτότητα του οποί−\nου είναι προσδιορισμένη ή μπορεί να προσδιοριστεί.\nΔιαπιστευτήρια: εχέγγυα που παρουσιάζει το πρό−\nσωπο που είναι χρήστης υπηρεσιών ηλεκτρονικής δια−\nκυβέρνησης προκειμένου να αποδείξει την ταυτότητά\nτου.\nΕγγραφή: η διαδικασία που συνίσταται στη δήλωση\nτης βούλησης να γίνεται χρήση μιας υπηρεσίας ηλε−\nκτρονικής διακυβέρνησης, στην υποβολή τυχόν δικαι−\n\nολογητικών και νομιμοποιητικών εγγράφων και στην\nπαροχή αναγνωριστικών.\nΕπιβεβαίωση ταυτότητας (Αυθεντικοποίηση): η διαδι−\nκασία πιστοποίησης και επιβεβαίωσης της ταυτότητας\nτων φυσικών και νομικών προσώπων, τα οποία είναι\nχρήστες υπηρεσιών ηλεκτρονικής διακυβέρνησης και\nεπικοινωνούν – συναλλάσσονται με φορείς του δημόσιου\nτομέα με χρήση ΤΠΕ, που βασίζεται στα διαπιστευ−\nτήρια που κατέχουν και με την οποία αναγνωρίζεται\nκαι επιβεβαιώνεται η ορθότητα της ταυτότητας ενός\nπροσώπου.\nΕυρετηρίαση: η δημιουργία υποδομής για την ταχεία\nαναζήτηση πληροφοριών και δεδομένων σε ένα αρχείο\nή συλλογή πληροφορίας και εγγράφων.\nΗλεκτρονικό αρχείο: κάθε διαρθρωμένο σύνολο δεδο−\nμένων ή εγγράφων, τα οποία είναι προσιτά με γνώμονα\nσυγκεκριμένα κριτήρια και υποβάλλονται σε επεξεργα−\nσία με χρήση ΤΠΕ.\nΗλεκτρονική διαχείριση εγγράφων: Το σύνολο των\nενεργειών που πραγματοποιούνται με χρήση ΤΠΕ και\nπου αποσκοπούν στην καταχώριση, πρωτοκόλληση,\nοργάνωση, ταξινόμηση και συντήρηση των εγγράφων\nπου δημιουργήθηκαν από τους φορείς δημόσιου το−\nμέα ή των εγγράφων που περιήλθαν σε αυτούς από\nτρίτους.\nΗλεκτρονικό έγγραφο: κάθε μέσο, το οποίο χρησιμο−\nποιείται από υπολογιστικό – πληροφοριακό σύστημα,\nμε ηλεκτρονικό, μαγνητικό ή άλλο τρόπο, για εγγραφή,\nαποθήκευση, παραγωγή ή αναπαραγωγή στοιχείων που\nδεν μπορούν να αναγνωστούν άμεσα, όπως και κάθε\nμαγνητικό, ηλεκτρονικό ή άλλο υλικό, στο οποίο εγ−\nγράφεται οποιαδήποτε πληροφορία, εικόνα, σύμβολο ή\nήχος, αυτοτελώς ή σε συνδυασμό, εφόσον το εν λόγω\nπεριεχόμενο επιφέρει έννομες συνέπειες ή προορίζεται\nή είναι πρόσφορο να αποδείξει γεγονότα που μπορούν\nνα έχουν έννομες συνέπειες.\nΗλεκτρονική πληρωμή: η καταβολή χρηματικού ποσού\nπου διενεργείται με χρήση ΤΠΕ και παρέχει τη δυνα−\nτότητα απόδειξης της διενέργειας αυτής, ανεξάρτητα\nαπό το μέσο πληρωμής.\nΗλεκτρονικό πρωτόκολλο: Ηλεκτρονικό πρωτόκολ−\nλο είναι το πληροφοριακό σύστημα που εξυπηρετεί τη\nσυλλογή, καταγραφή και διανομή των διακινούμενων\nεγγράφων με όποιο μέσο κι αν αυτά παράγονται, κα−\nταχωρίζονται ή διακινούνται.\nΗλεκτρονικό ταχυδρομείο: κάθε μήνυμα με κείμενο,\nφωνή, ήχο ή εικόνα που αποστέλλεται μέσω δημόσιου\nδικτύου επικοινωνιών, το οποίο μπορεί να αποθηκεύεται\nστο δίκτυο ή στον τερματικό εξοπλισμό του παραλήπτη\nέως ότου παραληφθεί από αυτόν.\nΗλεκτρονική υπογραφή: δεδομένα σε ηλεκτρονική\nμορφή, τα οποία είναι συνημμένα σε άλλα ηλεκτρονικά\nδεδομένα ή συσχετίζονται λογικά με αυτά και τα οποία\nχρησιμεύουν ως μέθοδος απόδειξης της γνησιότητας.\nΠιστοποιητικό: ηλεκτρονική βεβαίωση, η οποία συνδέει\nδεδομένα επαλήθευσης υπογραφής με ένα άτομο και\nεπιβεβαιώνει την ταυτότητά του.\nΠολιτική Ασφάλειας: δήλωση που περιγράφει τις\nστρατηγικές, επιλογές, προτεραιότητες, διαδικασίες και\nμέτρα της διοίκησης του φορέα σε θέματα ασφάλειας\n\nπληροφοριών και δεδομένων, ασφάλειας τεχνολογίας\nπληροφορικής και επικοινωνιών και γενικότερα ασφά−\nλειας πληροφοριακών συστημάτων. Με τη δήλωση αυτή\nκαθορίζονται οι ρόλοι, οι αρμοδιότητες και οι ευθύνες\nκαθεμιάς εκ των οντοτήτων που συμμετέχουν στο πλη−\nροφοριακό σύστημα για την εφαρμογή των επιλεγμένων\nδιαδικασιών και μέτρων ασφάλειας.\nΠροηγμένη ηλεκτρονική υπογραφή: ηλεκτρονική\nυπογραφή, που πληροί τους εξής όρους: α) συνδέεται\nμονοσήμαντα με τον υπογράφοντα, β) είναι ικανή να\nκαθορίσει ειδικά και αποκλειστικά την ταυτότητα του\nυπογράφοντος, γ) δημιουργείται με μέσα τα οποία ο\nυπογράφων μπορεί να διατηρήσει υπό τον αποκλειστι−\nκό του έλεγχο και δ) συνδέεται με τα δεδομένα στα\nοποία αναφέρεται κατά τρόπο τέτοιο ώστε να μπορεί\nνα εντοπισθεί οποιαδήποτε μεταγενέστερη αλλοίωση\nτων εν λόγω δεδομένων.\nΤαυτοποίηση: οποιαδήποτε μέθοδος που χρησιμοποιεί\nτο πρόσωπο που είναι χρήστης υπηρεσιών ηλεκτρο−\nνικής διακυβέρνησης για τη δήλωση και αναγνώριση\nτης ταυτότητάς του αναφορικά με την πρόσβαση σε\nμια ηλεκτρονική υπηρεσία και η οποία βασίζεται στο\nαναγνωριστικό που κατέχει.\nΥπηρεσίες ηλεκτρονικής διακυβέρνησης: υπηρεσίες\nπου συνίστανται στην παραγωγή, διακίνηση και δια−\nχείριση πληροφοριών, δεδομένων κα ηλεκτρονικών εγ−\nγράφων και στην παροχή υπηρεσιών από φορείς του\nδημόσιου τομέα ή στην πραγματοποίηση συναλλαγών\nμε αυτούς τους φορείς με χρήση ΤΠΕ.\nΥπηρεσία χρονοσήμανσης: η δημιουργία των απαραί−\nτητων τεκμηρίων για ένα σύνολο δεδομένων σε ψηφι−\nακή μορφή, έτσι ώστε να μπορεί να αποδειχθεί ότι τα\nδεδομένα αυτά υπήρχαν σε μία συγκεκριμένη χρονική\nστιγμή.\nΥποστηρικτικές τεχνολογίες: ΤΠΕ, όπως υλικό υπο−\nλογιστή, λογισμικό, εφαρμογές, εργαλεία ανάπτυξης,\nκαι βοηθήματα, για άτομα με αναπηρία γενικά ή και\nεξειδικευμένα για συγκεκριμένους τύπους αναπηρίας.\nΦορείς του δημόσιου τομέα: οι κρατικές αρχές, κεντρι−\nκές και περιφερειακές, αυτοτελείς δημόσιες υπηρεσίες,\nνομικά πρόσωπα δημοσίου δικαίου, ανεξάρτητες και\nρυθμιστικές διοικητικές αρχές, οι φορείς του ευρύτερου\nδημόσιου τομέα, οι οργανισμοί τοπικής αυτοδιοίκησης\nπρώτου και δευτέρου βαθμού και τα νομικά πρόσωπα\nκαι επιχειρήσεις αυτών.\nΦορείς του ευρύτερου δημόσιου τομέα: α) τα νομικά\nπρόσωπα ιδιωτικού δικαίου που ανήκουν στο κράτος\nή επιχορηγούνται τακτικώς, σύμφωνα με τις κείμενες\nδιατάξεις από κρατικούς πόρους κατά 50% τουλάχιστον\nτου ετήσιου προϋπολογισμού τους και β) οι δημόσιες\nεπιχειρήσεις και οργανισμοί που προβλέπονται στις\nδιατάξεις του άρθρου 1 του ν. 3429/2005.\nΧρήστες υπηρεσιών ηλεκτρονικής διακυβέρνησης: τα\nφυσικά πρόσωπα ή Ν.Π.Ι.Δ. που χρησιμοποιούν υπηρεσί−\nες ηλεκτρονικής διακυβέρνησης. Ως χρήστες υπηρεσιών\nηλεκτρονικής διακυβέρνησης νοούνται και οι υπάλληλοι\nκαι λειτουργοί των φορέων δημόσιου τομέα που χρησι−\nμοποιούν υπηρεσίες ηλεκτρονικής διακυβέρνησης στο\nπλαίσιο της άσκησης των καθηκόντων τους.\n\nΧρονοσήμανση: αλληλουχία χαρακτήρων ή στοιχεία\nπου δηλώνουν με ασφάλεια την ημερομηνία και ώρα\nπου έχει λάβει χώρα μία πράξη ή ενέργεια.\nΚΕΦΑΛΑΙΟ Γ΄\nΓΕΝΙΚΕΣ ΑΡΧΕΣ ΚΑΙ ΠΛΗΡΟΦΟΡΙΑΚΕΣ\nΥΠΟΧΡΕΩΣΕΙΣ ΤΩΝ ΦΟΡΕΩΝ ΔΗΜΟΣΙΟΥ ΤΟΜΕΑ"
    },
    {
      "provision_ref": "Art. 4",
      "chapter": "ΚΕΦΑΛΑΙΟ Γ΄",
      "section": "4",
      "title": "Άρθρο 4 - Γενικές αρχές ηλεκτρονικής διακυβέρνησης",
      "content": "Γενικές αρχές ηλεκτρονικής διακυβέρνησης\n1. Οι φορείς του δημόσιου τομέα χρησιμοποιούν τις\nΤΠΕ και τις υπηρεσίες και εφαρμογές ηλεκτρονικής\nδιακυβέρνησης τηρώντας τις αρχές της νομιμότητας,\nτης χρηστής διοίκησης και της διαφάνειας.\n2. Οι φορείς του δημόσιου τομέα χρησιμοποιούν τις\nΤΠΕ και τις υπηρεσίες και εφαρμογές ηλεκτρονικής δι−\nακυβέρνησης σύμφωνα με τα οριζόμενα στον παρόντα\nνόμο, μεριμνώντας για την ασφάλεια των πληροφο−\nριακών συστημάτων που υποστηρίζουν τις υπηρεσίες\nκαι εφαρμογές ηλεκτρονικής διακυβέρνησης και την\nπρόσβαση σε αυτές. Με κοινή απόφαση του Υπουργού\nΕσωτερικών, Αποκέντρωσης και Ηλεκτρονικής Διακυ−\nβέρνησης και του εκάστοτε συναρμόδιου Υπουργού\nπροσδιορίζονται οι υπηρεσίες ή οι κατηγορίες υπηρεσι−\nών ηλεκτρονικής διακυβέρνησης που παρέχονται μέσω\nτων Κέντρων Εξυπηρέτησης Πολιτών (εφεξής ΚΕΠ) και\nτων Ενιαίων Κέντρων Εξυπηρέτησης (ΕΚΕ), της Κεντρι−\nκής Διαδικτυακής Πύλης του Ελληνικού Δημοσίου και,\nκατά περίπτωση, άλλων πυλών ή τόπων πρόσβασης\nπου ορίζονται ειδικά.\n3. Οι φορείς του δημόσιου τομέα μεριμνούν για την\nεγκυρότητα, νομιμότητα, ακεραιότητα, ακρίβεια και επι−\nκαιροποίηση των πληροφοριών, στις οποίες τα συναλ−\nλασσόμενα με τον φορέα φυσικά πρόσωπα ή Ν.Π.Ι.Δ.\nέχουν πρόσβαση με χρήση ΤΠΕ.\n4. Οι φορείς του δημόσιου τομέα μεριμνούν για την\nασφάλεια των πληροφοριών, των δεδομένων και των\nηλεκτρονικών εγγράφων που παράγουν, καταχωρίζουν,\nτηρούν, διακινούν ή με οποιονδήποτε τρόπο διαχειρί−\nζονται, καθώς και για την ασφάλεια των ΤΠΕ και των\nυπηρεσιών που παρέχουν κατά την άσκηση των αρμο−\nδιοτήτων που έχουν ανατεθεί σε αυτούς.\n5. Οι φορείς του δημόσιου τομέα διασφαλίζουν ότι η\nπαροχή των υπηρεσιών ηλεκτρονικής διακυβέρνησης γί−\nνεται κατά τρόπο που υποστηρίζει και ενθαρρύνει, ιδίως\nμε τεχνικά μέσα και με την επιλογή των κατάλληλων\nμορφών αδειών χρήσης, την πρόσβαση στην πληροφο−\nρία του δημόσιου τομέα και την περαιτέρω χρήση αυτής\nκατά τα οριζόμενα στο ν. 3448/2006 και στις αποφάσεις\nπου εκδίδονται κατ’ εξουσιοδότηση αυτού.\n6. Οι φορείς του δημόσιου τομέα οργανώνουν και\nχρησιμοποιούν τις ΤΠΕ και τις υπηρεσίες και εφαρμο−\nγές ηλεκτρονικής διακυβέρνησης κατά τρόπο ώστε να\nενισχύουν την ανάπτυξη των νησιωτικών και ορεινών\nπεριοχών, καθώς και τη δυνατότητα των φυσικών προ−\nσώπων και Ν.Π.Ι.Δ. που κατοικούν ή ασκούν δραστηρι−\nότητες σε αυτές τις περιοχές να επικοινωνούν και να\nσυναλλάσσονται με τους φορείς του δημόσιου τομέα\nμε χρήση ΤΠΕ.\n7. Οι φορείς του δημόσιου τομέα διαμορφώνουν την\nπληροφόρηση και επικοινωνία και εν γένει τις υπηρεσίες\n\nηλεκτρονικής διακυβέρνησης κατά τρόπο, ώστε αυτές\nνα είναι φιλικές προς τον χρήστη, να διασφαλίζουν και\nνα ενισχύουν την ισότητα ως προς την πρόσβαση σε\nπληροφορίες και υπηρεσίες ηλεκτρονικής διακυβέρνη−\nσης και να λαμβάνουν υπόψη τις ιδιαίτερες ανάγκες\nπρόσβασης ορισμένων ομάδων ή ατόμων και ιδίως των\nατόμων με αναπηρία.\n8. Ο σχεδιασμός και η εφαρμογή υπηρεσιών ηλεκτρο−\nνικής διακυβέρνησης και η διαμόρφωση και προμήθεια\nτων αντίστοιχων πληροφοριακών και επικοινωνιακών\nσυστημάτων και υπηρεσιών πρέπει να γίνεται με γνώμο−\nνα τη διασφάλιση της ηλεκτρονικής προσβασιμότητας\nσε άτομα με αναπηρίες και τη δυνατότητα αξιοποίησης\nτων σχετικών υπηρεσιών από αυτά."
    },
    {
      "provision_ref": "Art. 5",
      "section": "5",
      "title": "Άρθρο 5 - Δημιουργία δικτυακού τόπου",
      "content": "Δημιουργία δικτυακού τόπου\n1. Κάθε φορέας δημόσιου τομέα υποχρεούται να δημι−\nουργεί και να διατηρεί δικτυακό τόπο με τις κατάλληλες\nεφαρμογές, ιδίως για την υποβολή αναφορών, δηλώσεων\nκαι αιτήσεων από τα συναλλασσόμενα με αυτόν φυσικά\nπρόσωπα ή Ν.Π.Ι.Δ. Η υποχρέωση αυτή εκπληρώνεται\nκαι με απλή φιλοξενία σχετικής με το συγκεκριμένο\nφορέα ιστοσελίδας σε δικτυακό τόπο που διαχειρίζεται\nιεραρχικά προϊσταμένη ή εποπτεύουσα αυτού αρχή, υπό\nτην προϋπόθεση ότι διατίθεται εμφανώς η διεύθυνση\nηλεκτρονικής επικοινωνίας με το συγκεκριμένο φορέα.\nΜε απόφαση του Υπουργού Εσωτερικών, Αποκέντρω−\nσης και Ηλεκτρονικής Διακυβέρνησης προσδιορίζονται\nοι γενικοί όροι και οι λειτουργικές προδιαγραφές, οι\nγενικοί όροι χρήσης, καθώς και οι γενικοί όροι ως προς\nτην πολιτική ασφάλειας και την πολιτική προστασίας\nιδιωτικότητας των δικτυακών τόπων που διατηρούν οι\nφορείς του δημόσιου τομέα.\n2. Ο δικτυακός τόπος οφείλει να παρέχει με κάθε\nπρόσφορο τρόπο τη δυνατότητα επικοινωνίας των\nφυσικών προσώπων και των Ν.Π.Ι.Δ. με τον φορέα του\nδημόσιου τομέα, ιδίως με τη διάθεση της διεύθυνσης\nηλεκτρονικού ταχυδρομείου ή τη διαμόρφωση ειδικού\nχώρου για τη διατύπωση των ερωτημάτων κάθε ενδι−\nαφερόμενου.\n3. Κάθε φορέας του δημόσιου τομέα προσδιορίζει\nτους όρους και τα εργαλεία τήρησης του δικτυακού\nτόπου, τηρώντας τις αρχές της δημοσιότητας, της ποι−\nότητας, της ασφάλειας, της προσβασιμότητας και της\nδιαλειτουργικότητας. Στο δικτυακό τόπο περιλαμβάνε−\nται αναφορά των στοιχείων του υπευθύνου τήρησης και\nτου αναπληρωτή του και των στοιχείων επικοινωνίας\nαυτών.\n4. Οι δικτυακοί τόποι που δημιουργούνται και τη−\nρούνται σύμφωνα με τις διατάξεις των προηγούμενων\nπαραγράφων είναι τόποι ελεύθερης και χωρίς περι−\nορισμούς πρόσβασης, εκτός αν προβλέπεται άλλως\nαπό τον οικείο φορέα για λόγους διαφύλαξης κρατι−\nκού απορρήτου ή απορρήτου που προστατεύεται από\nδιάταξη νόμου."
    },
    {
      "provision_ref": "Art. 6",
      "section": "6",
      "title": "Άρθρο 6 - Πληροφοριακές υποχρεώσεις των φορέων",
      "content": "Πληροφοριακές υποχρεώσεις των φορέων\nτου δημόσιου τομέα\n1. Με την επιφύλαξη των προϋποθέσεων, των όρων\nκαι των περιορισμών που προβλέπονται από την κεί−\nμενη νομοθεσία ως προς την πρόσβαση στα έγγραφα\n(άρθρο 5 του Κώδικα Διοικητικής Διαδικασίας), ως προς\nτην περαιτέρω χρήση των πληροφοριών του δημόσιου\nτομέα (ν. 3448/2006) και ως προς την επεξεργασία και\nπροστασία των δεδομένων προσωπικού χαρακτήρα (ν.\n2472/1997), οι φορείς του δημόσιου τομέα οφείλουν να\nδημοσιοποιούν και να καθιστούν προσιτές, ιδίως στους\nδικτυακούς τόπους τους, τις πληροφορίες που διαθέ−\nτουν και εμπίπτουν στο πεδίο της αρμοδιότητας και\nδραστηριότητάς τους. Οφείλουν ιδίως να καθιστούν\nμε εύληπτο τρόπο προσιτά σε κάθε ενδιαφερόμενο τη\nβασική νομοθεσία που αναφέρεται στα εκάστοτε πεδία\nαρμοδιότητας ή δραστηριότητάς τους, πληροφορίες για\nτις υπηρεσίες και συναλλαγές, οι οποίες παρέχονται\nαπό αυτούς ιδίως με χρήση ΤΠΕ, καθώς και κάθε άλλη\nπληροφορία, η πρόσβαση στην οποία διευκολύνει την\nάσκηση δικαιωμάτων ή την εκπλήρωση υποχρεώσεων\nπου προβλέπει ο νόμος.\n2. Οι φορείς του δημόσιου τομέα διαθέτουν τις ανωτέ−\nρω πληροφορίες και έγγραφα σε μορφή δεκτική περαι−\nτέρω χρήσης και επεξεργάσιμη, με αυτοματοποιημένα\nμέσα. Οι φορείς του δημόσιου τομέα οφείλουν ιδίως να\nδιαθέτουν στους δικτυακούς τόπους τους, σε μορφή\nδεκτική περαιτέρω χρήσης και επεξεργάσιμη, με αυτο−\nματοποιημένα μέσα, τα υποδείγματα−κείμενα αιτήσεων,\nδηλώσεων, παραστατικών που είναι αναγκαία για την\nάσκηση δικαιωμάτων ή την εκπλήρωση υποχρεώσεων\nτων συναλλασσομένων με αυτούς, ανεξάρτητα από το\nεάν η σχετική επικοινωνία ή συναλλαγή θα πραγματο−\nποιηθεί με ηλεκτρονικό ή μη τρόπο.\n3. Οι φορείς του δημόσιου τομέα εγγυώνται την εγκυ−\nρότητα και νομιμότητα και μεριμνούν για την ποιότητα\nκαι επικαιροποίηση των πληροφοριών και εγγράφων\nπου αναρτούν ή κοινοποιούν προς ανάρτηση στην\nΚεντρική Διαδικτυακή Πύλη του Ελληνικού Δημοσίου\nή στην κατά περίπτωση προβλεπόμενη πύλη ή τόπο\nπρόσβασης.\n4. Με την επιφύλαξη των διατάξεων για την προ−\nστασία του ατόμου από την επεξεργασία δεδομένων\nπροσωπικού χαρακτήρα, των διατάξεων για την προ−\nστασία της πνευματικής και βιομηχανικής ιδιοκτησίας\nκαι των διατάξεων για την περαιτέρω χρήση των πλη−\nροφοριών του δημόσιου τομέα, οι πληροφορίες που\nδημοσιοποιούνται, ανακοινώνονται και κοινοποιούνται\nσύμφωνα με τις διατάξεις του παρόντος άρθρου, μπο−\nρούν ελεύθερα να μεταφορτώνονται, να προσκτώνται,\nνα αποθηκεύονται, να τυγχάνουν επεξεργασίας, να δι−\nαδίδονται και να χρησιμοποιούνται περαιτέρω υπό τον\nόρο ότι μνημονεύεται κατάλληλα η πηγή τους και δεν\nεμφανίζονται ως πρωτότυπες πληροφορίες, εάν έχουν\nυποστεί μετατροπές.\n5. Οι περιορισμοί και οι όροι χρήσης των πληροφοριών\nκαι εγγράφων που αναρτώνται πρέπει να δημοσιεύονται\nκατά σαφή και εμφανή τρόπο στο δικτυακό τόπο του\nφορέα του δημόσιου τομέα. Οι τροποποιήσεις των πε−\n\nριορισμών και των όρων χρήσης πρέπει να είναι άμεσα\nκαι ευχερώς αναγνωρίσιμες.\n6. Οι φορείς του δημόσιου τομέα οφείλουν να μερι−\nμνούν για την ευρετηρίαση και τεκμηρίωση της πληρο−\nφορίας που διαθέτουν, όπως και για την παροχή υπη−\nρεσιών καταλόγου, αναζήτησης και αυτοματοποιημένης\nαίτησης και διάθεσης πληροφοριών και εγγράφων του\nδημόσιου τομέα.\nΚΕΦΑΛΑΙΟ Δ΄\nΔΙΚΑΙΩΜΑΤΑ ΤΩΝ ΠΡΟΣΩΠΩΝ"
    },
    {
      "provision_ref": "Art. 7",
      "chapter": "ΚΕΦΑΛΑΙΟ Δ΄",
      "section": "7",
      "title": "Άρθρο 7 - Γενικές αρχές προστασίας δεδομένων",
      "content": "Γενικές αρχές προστασίας δεδομένων\nπροσωπικού χαρακτήρα\n1. Οι φορείς του δημόσιου τομέα παρέχουν υπηρεσίες\nηλεκτρονικής διακυβέρνησης με σεβασμό του δικαιώ−\nματος προστασίας δεδομένων προσωπικού χαρακτήρα\nκαι της ιδιωτικότητας των φυσικών προσώπων.\n2. Κατά το σχεδιασμό, διαμόρφωση και προμήθεια\nπληροφοριακών συστημάτων και υπηρεσιών ηλεκτρο−\nνικής διακυβέρνησης γίνεται αξιολόγηση των επιπτώ−\nσεών τους στην ιδιωτικότητα και στην προστασία των\nδεδομένων προσωπικού χαρακτήρα.\n3. Ο σχεδιασμός, η διαμόρφωση και η προμήθεια πλη−\nροφοριακών συστημάτων και υπηρεσιών ηλεκτρονικής\nδιακυβέρνησης πρέπει να γίνεται, λαμβάνοντας υπόψη\nτο δικαίωμα προστασίας των προσωπικών δεδομένων\nκαι την ανάγκη διαμόρφωσης των συστημάτων και υπη−\nρεσιών κατά τρόπο ώστε να διασφαλίζεται η επεξεργα−\nσία όσο το δυνατόν λιγότερων δεδομένων προσωπικού\nχαρακτήρα.\n4. Όπου ο παρών νόμος απαιτεί τη συγκατάθεση του\nπροσώπου για την επεξεργασία δεδομένων προσωπικού\nχαρακτήρα, η σχετική δήλωση μπορεί να δίδεται και με\nχρήση ΤΠΕ. Ο φορέας του δημόσιου τομέα που είναι\nυπεύθυνος επεξεργασίας εξασφαλίζει ότι η δήλωση,\nη οποία καταγράφεται με ασφαλή τρόπο, είναι ανά\nπάσα στιγμή προσβάσιμη και μπορεί οποτεδήποτε να\nανακληθεί χωρίς αναδρομικό αποτέλεσμα."
    },
    {
      "provision_ref": "Art. 8",
      "section": "8",
      "title": "Άρθρο 8 - Δικαιώματα των προσώπων σε σχέση",
      "content": "Δικαιώματα των προσώπων σε σχέση\nμε την επεξεργασία δεδομένων προσωπικού\nχαρακτήρα για σκοπούς ηλεκτρονικής διακυβέρνησης\n1. Αν τα φυσικά πρόσωπα επιθυμούν να χρησιμοποι−\nηθούν τα δεδομένα προσωπικού χαρακτήρα που τα\nαφορούν και έχουν γνωστοποιήσει σε φορείς του δημό−\nσιου τομέα για μελλοντικές ηλεκτρονικές συναλλαγές\nτους με τους φορείς αυτούς, παρέχουν προς τούτο την\nέγγραφη συγκατάθεσή τους μετά από ενημέρωση για\nτις ενδεχόμενες μελλοντικές χρήσεις και τους σκοπούς\nπου επιδιώκονται, τους αποδέκτες και τις κατηγορίες\nαποδεκτών, καθώς και την ύπαρξη δικαιωμάτων πρό−\nσβασης και αντίρρησης.\n2. Περαιτέρω χρήση δεδομένων προσωπικού χαρα−\nκτήρα για στατιστικούς λόγους ή για τη βελτίωση των\nπαρεχόμενων υπηρεσιών επιτρέπεται, εφόσον τα δεδο−\nμένα αυτά καταστούν ανώνυμα σύμφωνα με το άρθρο\n20 παρ. 3 είτε με έγγραφη συγκατάθεση των φυσικών\nπροσώπων ή των νομίμων εκπροσώπων τους.\n\n3. Με πράξη της Αρχής Προστασίας Δεδομένων Προ−\nσωπικού Χαρακτήρα ρυθμίζονται τα ειδικότερα θέματα\nπου αφορούν την ενημέρωση των προσώπων και την\nπαροχή της συγκατάθεσης σύμφωνα με τις παραγρά−\nφους 1 και 2.\n4. Οι δημόσιες αρχές δεν επιτρέπεται να εξαρτούν\nτην παροχή υπηρεσιών ηλεκτρονικής διακυβέρνησης\nαπό τη συγκατάθεση των προσώπων για την περαιτέ−\nρω επεξεργασία δεδομένων που τα αφορούν είτε για\nστατιστικούς σκοπούς και για σκοπούς βελτίωσης των\nπαρεχόμενων υπηρεσιών είτε για την παροχή υπηρεσι−\nών ηλεκτρονικής διακυβέρνησης στο μέλλον.\n5. Με την προϋπόθεση της επιβεβαίωσης ταυτότητας\n(αυθεντικοποίησης) και της ασφάλειας, τα φυσικά πρό−\nσωπα μπορούν να ασκούν και με χρήση ΤΠΕ τα δικαι−\nώματα πρόσβασης και αντίρρησης που προβλέπονται\nστα άρθρα 12 και 13 του ν. 2472/1997."
    },
    {
      "provision_ref": "Art. 9",
      "section": "9",
      "title": "Άρθρο 9 - Δικαίωμα πρόσβασης στις πληροφορίες των φορέ−",
      "content": "Δικαίωμα πρόσβασης στις πληροφορίες των φορέ−\nων του δημόσιου τομέα\n1. Η πρόσβαση στα έγγραφα, όπως προβλέπεται στις\nδιατάξεις του άρθρου 5 του Κώδικα Διοικητικής Διαδικα−\nσίας, που κυρώθηκε με το άρθρο πρώτο του ν.2690/1999\nαφορά και στα ηλεκτρονικά έγγραφα και μπορεί να\nασκηθεί και με χρήση ΤΠΕ κατά τα ειδικότερα οριζόμενα\nστον παρόντα νόμο.\n2. Όταν ασκείται το κατά το άρθρο 5 του Κώδικα Διοι−\nκητικής Διαδικασίας δικαίωμα πρόσβασης σε έγγραφα\nπου τηρούνται ηλεκτρονικά από φορέα του δημόσιου\nτομέα, η μελέτη του εγγράφου ή η χορήγηση αντιγρά−\nφου μπορεί να γίνει και με χρήση ΤΠΕ.\n3. Με απόφαση του Υπουργού Εσωτερικών, Αποκέ−\nντρωσης και Ηλεκτρονικής Διακυβέρνησης ρυθμίζεται ο\nτρόπος πρόσβασης, της μελέτης των εγγράφων και της\nχορήγησης αντιγράφων με χρήση ΤΠΕ, συμπεριλαμβα−\nνομένων των υποστηρικτικών τεχνολογιών, οι υποχρε−\nώσεις του αιτούντος και κάθε σχετικό θέμα."
    },
    {
      "provision_ref": "Art. 10",
      "section": "10",
      "title": "Άρθρο 10 - Δικαίωμα ηλεκτρονικής επικοινωνίας",
      "content": "Δικαίωμα ηλεκτρονικής επικοινωνίας\nκαι χρήσης ΤΠΕ\n1. Τα φυσικά πρόσωπα και τα Ν.Π.Ι.Δ. έχουν δικαίωμα\nνα επικοινωνούν και να συναλλάσσονται με τους φορείς\nτου δημόσιου τομέα με χρήση ΤΠΕ και ιδίως να κάνουν\nχρήση ηλεκτρονικών πληροφοριακών και επικοινωνια−\nκών συστημάτων προκειμένου να χρησιμοποιούν προ−\nσφερόμενες υπηρεσίες ηλεκτρονικής διακυβέρνησης,\nνα λαμβάνουν και να δίδουν πληροφορίες, να έχουν\nπρόσβαση στα δημόσια έγγραφα, να καταθέτουν αιτή−\nσεις, δηλώσεις, δικαιολογητικά ή άλλα έγγραφα και να\nλαμβάνουν διοικητικά ή άλλα έγγραφα που απευθύνουν\nσε αυτά οι φορείς του δημόσιου τομέα.\n2. Τα φυσικά πρόσωπα και τα Ν.Π.Ι.Δ. έχουν δικαίωμα\nνα επιλέγουν μεταξύ των διαθέσιμων μέσων και τρό−\nπων επικοινωνίας και συναλλαγής με τους φορείς του\nδημόσιου τομέα. Η επιλογή του τρόπου επικοινωνίας ή\nσυναλλαγής δηλώνεται κατά την έναρξη της επικοινω−\nνίας ή συναλλαγής με τον φορέα του δημόσιου τομέα\nκαι μπορεί να μεταβάλλεται από το συναλλασσόμενο με\n\nτον φορέα του δημόσιου τομέα πρόσωπο σε μεταγενέ−\nστερο στάδιο της διαδικασίας, εφόσον υπάρξει έγκαιρη\nκαι σαφής δήλωση της μεταβολής της προηγούμενης\nεπιλογής. Οι υπάλληλοι φορέων του δημόσιου τομέα και\nιδίως οι υπάλληλοι των Κέντρων Εξυπηρέτησης Πολιτών\nεπικουρούν κάθε ενδιαφερόμενο πρόσωπο που αδυνα−\nτεί να χρησιμοποιήσει τις ΤΠΕ για την επικοινωνία και\nσυναλλαγή του με φορείς του δημόσιου τομέα.\n3. Ο φορέας του δημόσιου τομέα που επικοινωνεί ή\nσυναλλάσσεται με φυσικά πρόσωπα ή Ν.Π.Ι.Δ. μπορεί,\nσε εξαιρετικές περιστάσεις, να μεταβάλλει τον τρόπο\nεπικοινωνίας ή συναλλαγής, εφόσον αυτό επιβάλλεται\nαπό επιτακτικές οργανωτικές ανάγκες και τα συναλ−\nλασσόμενα με αυτόν πρόσωπα ενημερώνονται εγκαίρως\nκαι σαφώς για τη μεταβολή του τρόπου επικοινωνίας\nή συναλλαγής.\n4. Με απόφαση του εκάστοτε αρμόδιου Υπουργού\nμπορεί να προσδιορίζεται η επικοινωνία ή συναλλαγή\nμε χρήση ΤΠΕ ως μοναδικός τρόπος επικοινωνίας ή\nσυναλλαγής, εφόσον οι φορείς του δημόσιου τομέα, των\nοποίων προΐσταται ή τους οποίους εποπτεύει, απευθύ−\nνονται ή συναλλάσσονται με Ν.Π.Ι.Δ., ενώσεις προσώπων\nή φυσικά πρόσωπα που λόγω της φύσης τους, των τε−\nχνικών−οικονομικών δυνατοτήτων τους και του πεδίου\nδραστηριότητάς τους τεκμαίρεται ότι έχουν πρόσβαση\nσε ΤΠΕ και στη χρήση αυτών."
    },
    {
      "provision_ref": "Art. 11",
      "section": "11",
      "title": "Άρθρο 11 - Διαρκής συμμετοχή στη βελτίωση λειτουργιών",
      "content": "Διαρκής συμμετοχή στη βελτίωση λειτουργιών\nκαι υπηρεσιών\n1. Τα φυσικά πρόσωπα και τα Ν.Π.Ι.Δ. δια των εκπρο−\nσώπων τους μπορούν να διατυπώνουν παρατηρήσεις και\nπροτάσεις αναφορικά με τη λειτουργία των φορέων του\nδημόσιου τομέα και την παροχή υπηρεσιών από αυτούς,\nιδίως με χρήση ΤΠΕ.\n2. Οι φορείς του δημόσιου τομέα επεξεργάζονται, αξι−\nολογούν και αξιοποιούν τις παρατηρήσεις και προτά−\nσεις για τη βελτίωση της οργάνωσης και της παροχής\nυπηρεσιών από αυτούς.\n3. Για το σκοπό αυτόν ιδρύεται και λειτουργεί δι−\nκτυακός τόπος υπό την εποπτεία του Υπουργείου\nΕσωτερικών, Αποκέντρωσης και Ηλεκτρονικής Διακυ−\nβέρνησης. Με απόφαση του Υπουργού Εσωτερικών,\nΑποκέντρωσης και Ηλεκτρονικής Διακυβέρνησης ορί−\nζονται τα πρότυπα, οι προδιαγραφές, οι διαδικασίες\nγια την ίδρυση και λειτουργία του δικτυακού τόπου\nκαι για τη χρήση των υπηρεσιών των ΚΕΠ και των\nυπηρεσιών επικοινωνίας των φορέων της δημόσιας\nδιοίκησης, καθώς και κάθε άλλο σχετικό θέμα για την\nεφαρμογή του παρόντος.\nΚΕΦΑΛΑΙΟ Ε΄\nΗΛΕΚΤΡΟΝΙΚΕΣ ΔΙΟΙΚΗΤΙΚΕΣ ΠΡΑΞΕΙΣ ΚΑΙ\nΗΛΕΚΤΡΟΝΙΚΑ ΔΗΜΟΣΙΑ ΕΓΓΡΑΦΑ"
    },
    {
      "provision_ref": "Art. 12",
      "chapter": "ΚΕΦΑΛΑΙΟ Ε΄",
      "section": "12",
      "title": "Άρθρο 12 - Έκδοση ηλεκτρονικών εγγράφων",
      "content": "Έκδοση ηλεκτρονικών εγγράφων\n1. Με την επιφύλαξη ειδικών ρυθμίσεων επιτρέπεται\nη έκδοση διοικητικών πράξεων, η σύνταξη και τήρηση\nεγγράφων κάθε είδους, καθώς και η διακίνηση, διαβίβα−\nση, κοινοποίηση και ανακοίνωση αυτών μεταξύ φορέων\n\nτου δημόσιου τομέα ή μεταξύ αυτών και των φυσικών\nπροσώπων και Ν.Π.Ι.Δ. με χρήση ΤΠΕ.\n2. Από τη διάταξη της προηγούμενης παραγράφου\nεξαιρούνται ως προς τη διακίνηση, διαβίβαση, κοινο−\nποίηση και ανακοίνωση τα έγγραφα για τα οποία προ−\nβλέπεται από το νόμο απαγόρευση χορήγησης αντι−\nγράφων.\n3. Αν η επιδιωκόμενη από φυσικό πρόσωπο ή Ν.Π.Ι.Δ.\nή απευθυνόμενη σε αυτά πράξη αφορά έγγραφα, τα\nοποία περιλαμβάνονται στην προηγούμενη παράγραφο,\nο φορέας του δημόσιου τομέα υποχρεούται να ενημε−\nρώνει εγκαίρως και με τον εκάστοτε πλέον πρόσφορο\nτρόπο τον ενδιαφερόμενο.\n4. Με απόφαση του Υπουργού Εσωτερικών, Αποκέ−\nντρωσης και Ηλεκτρονικής Διακυβέρνησης ορίζονται\nτα πρότυπα και οι ελάχιστες προδιαγραφές μορφής\nκαι αναγκαίων στοιχείων των ηλεκτρονικών εγγράφων\nπου εκδίδουν οι φορείς του δημόσιου τομέα, καθώς και\nκάθε άλλο σχετικό θέμα."
    },
    {
      "provision_ref": "Art. 13",
      "section": "13",
      "title": "Άρθρο 13 - Κύρος και αποδεικτική ισχύς ηλεκτρονικών εγγράφων",
      "content": "Κύρος και αποδεικτική ισχύς ηλεκτρονικών εγγράφων\n1. Τα ηλεκτρονικά έγγραφα που συντάσσονται από\nόργανο φορέα του δημόσιου τομέα και φέρουν προ−\nηγμένη ηλεκτρονική υπογραφή του εξουσιοδοτημένου\nοργάνου που βασίζεται σε αναγνωρισμένο πιστοποιητι−\nκό και δημιουργείται από ασφαλή διάταξη δημιουργίας\nυπογραφής έχουν την ίδια νομική και αποδεικτική ισχύ\nμε τα έγγραφα που φέρουν ιδιόχειρη υπογραφή και\nσφραγίδα.\n2. Τα ηλεκτρονικά διοικητικά έγγραφα φέρουν υπο−\nχρεωτικά ασφαλή χρονοσήμανση.\n3. Με απόφαση του Υπουργού Εσωτερικών, Αποκέ−\nντρωσης και Ηλεκτρονικής Διακυβέρνησης ορίζονται τα\nτεχνικά θέματα και διαδικασίες, καθώς και τα πρότυπα\nπου απαιτούνται σε περίπτωση που ένα ηλεκτρονικό\nέγγραφο ή πράξη ή ένα σχέδιο εγγράφου προσυπο−\nγράφεται από περισσότερους υπαλλήλους−λειτουργούς\nδιάφορων ιεραρχικών βαθμίδων."
    },
    {
      "provision_ref": "Art. 14",
      "section": "14",
      "title": "Άρθρο 14 - Αντίγραφα",
      "content": "Αντίγραφα\n1. Αντίγραφα εγγράφων που παράγονται με ΤΠΕ έχουν\nισχύ ακριβούς αντιγράφου, εφόσον: α) το πρωτότυπο\nηλεκτρονικό ή έντυπο έγγραφο βρίσκεται στην κατοχή\nφορέα του δημόσιου τομέα και κατά τη διαδικασία της\nκαταχώρισης, της ψηφιοποίησης, της αναπαραγωγής και\nτης εκτύπωσης καθίσταται δυνατή η ταύτιση πρωτο−\nτύπου και ηλεκτρονικού αντιγράφου ή β) το αντίγραφο\nφέρει προηγμένη ηλεκτρονική υπογραφή και ασφαλή\nχρονοσήμανση.\n2. Ο φορέας του δημόσιου τομέα μπορεί να ψηφιοποιεί\nή να αναπαράγει με χρήση ΤΠΕ έντυπα έγγραφα που\nεκδίδει ή έχει εκδώσει ή άλλα δημόσια και ιδιωτικά έγ−\nγραφα που κατέχει στο πλαίσιο της άσκησης των αρμο−\nδιοτήτων της και να πιστοποιεί την ταύτιση πρωτοτύπου\nκαι ακριβούς ηλεκτρονικού αντιγράφου, βεβαιώνοντας\nτην ακεραιότητα και αυθεντικότητά του.\n3. Σε περίπτωση καταστροφής πρωτότυπων έντυ−\nπων εγγράφων μετά την παραγωγή ψηφιοποιημένου\n\nισόκυρου αντιγράφου στο πρωτόκολλο καταστροφής\nμνημονεύονται τα ειδικότερα στοιχεία που αναφέρονται\nστην παραγωγή και αρχειοθέτηση του ψηφιοποιημένου\nισόκυρου αντιγράφου.\n4. Με προεδρικό διάταγμα, που εκδίδεται μετά από\nπρόταση του Υπουργού Εσωτερικών, Αποκέντρωσης και\nΗλεκτρονικής Διακυβέρνησης, ορίζονται οι διαδικασίες,\nοι τεχνικές και κάθε άλλο σχετικό θέμα που αναφέρεται\nστην ψηφιοποίηση εγγράφων και στην καταστροφή των\nέντυπων εγγράφων.\n5. Η εκτύπωση εγγράφου με χρήση ΤΠΕ επέχει θέση\nακριβούς αντιγράφου, εφόσον επικυρώνεται από δημό−\nσια αρχή που δύναται να ελέγχει την ταύτιση πρωτοτύ−\nπου και εκτυπωμένου εγγράφου αντιγράφου. Δεν απαι−\nτείται επικύρωση στην περίπτωση που το έγγραφο έχει\nπαραχθεί από φορέα του δημόσιου τομέα και τηρείται\nαπό αυτόν ή άλλον φορέα και είναι δυνατόν να επιβε−\nβαιωθεί η ακρίβεια και η ισχύς του με χρήση ΤΠΕ."
    },
    {
      "provision_ref": "Art. 15",
      "section": "15",
      "title": "Άρθρο 15 - Δημιουργία και τήρηση ηλεκτρονικών αρχείων",
      "content": "Δημιουργία και τήρηση ηλεκτρονικών αρχείων\n1. Η δημιουργία ή επικύρωση επί μέρους αρχείου της\nεκάστοτε διαδικασίας ή υπόθεσης πραγματοποιείται\nμέσω ηλεκτρονικής ένδειξης από το κάθε φορά προς\nτούτο εξουσιοδοτημένο όργανο του φορέα δημόσιου\nτομέα κατά τη διάρκεια της διεξαγωγής της διαδικα−\nσίας.\n2. Κάθε φορέας του δημόσιου τομέα τηρεί ηλεκτρο−\nνικά αρχεία των ηλεκτρονικών εγγράφων, τα οποία εκ−\nδίδει, κατέχει ή διακινεί και σχετίζονται με την άσκηση\nτων αρμοδιοτήτων του ή το πεδίο των δραστηριοτήτων\nτου.\n3. Οι διαδικασίες και τα μέσα καταχώρισης, τήρησης\nκαι εν γένει της επεξεργασίας των ηλεκτρονικών εγγρά−\nφων στα ηλεκτρονικά αρχεία πρέπει να πληρούν τους\nόρους και προϋποθέσεις ασφαλείας και να εγγυώνται\nιδίως την ακεραιότητα, αυθεντικότητα, εμπιστευτικότη−\nτα, και την ποιότητα των εγγράφων, καθώς και των δε−\nδομένων και πληροφοριών που περιέχονται σε αυτά.\n4. Με προεδρικό διάταγμα, που εκδίδεται μετά από\nπρόταση του Υπουργού Εσωτερικών, Αποκέντρωσης\nκαι Ηλεκτρονικής Διακυβέρνησης, καθορίζονται τα ζη−\nτήματα που αναφέρονται στη συγκρότηση, τήρηση,\nεπεξεργασία, αποθήκευση, ευρετηρίαση και αναζήτη−\nση ηλεκτρονικών εγγράφων και αρχείων και ιδίως οι\nτεχνικές προδιαγραφές, τα πρότυπα, τα μέσα τήρησης,\nτα τεχνικά πρότυπα ηλεκτρονικής διαχείρισης−αρχει−\nοθέτησης και αναζήτησης εγγράφων και δεδομένων,\nκαθώς και οι κατευθύνσεις για τα μέτρα οργανωτικής\nκαι τεχνικής ασφάλειας.\n5. Κάθε φορέας του δημόσιου τομέα μεριμνά ώστε τα\nηλεκτρονικά έγγραφα, τα ψηφιακά αντίγραφα εντύπων\nκαι εγχάρτων εγγράφων και τα ηλεκτρονικά αρχεία\nτηρούνται με τρόπο, σε μορφή και υλικούς φορείς που\nεξασφαλίζουν τη διατηρησιμότητα, την προσβασιμότητα\nκαι την αναγνωσιμότητά τους. Με προεδρικό διάταγμα,\nπου εκδίδεται μετά από πρόταση του Υπουργού Εσωτε−\nρικών, Αποκέντρωσης και Ηλεκτρονικής Διακυβέρνησης\nρυθμίζονται τα ζητήματα της τήρησης και διατήρησης\nτων ηλεκτρονικών εγγράφων και αρχείων, καθώς και\n\nτης κατάθεσης αρχείων, ηλεκτρονικών εγγράφων ή ψη−\nφιακών αντιγράφων εντύπων ή εγχάρτων εγγράφων\nστα Γενικά Αρχεία του Κράτους, καθώς και κάθε άλλο\nσχετικό θέμα."
    },
    {
      "provision_ref": "Art. 16",
      "section": "16",
      "title": "Άρθρο 16 - Τήρηση ηλεκτρονικού πρωτοκόλλου",
      "content": "Τήρηση ηλεκτρονικού πρωτοκόλλου\n1. Κάθε φορέας του δημόσιου τομέα τηρεί ηλεκτρονικό\nπρωτόκολλο, στο οποίο καταχωρίζονται πράξεις, όπως\nη έκδοση, παραλαβή, κοινοποίηση, διαβίβαση εγγράφων,\nτα οποία είτε εκδίδονται από αυτόν είτε βρίσκονται ή\nπεριέρχονται στην κατοχή του στο πλαίσιο της άσκησης\nτων αρμοδιοτήτων του.\n2. Η καταχώριση στο ηλεκτρονικό πρωτόκολλο που\nτηρείται από τον φορέα του δημόσιου τομέα πραγ−\nματοποιείται, ανεξάρτητα εάν η παραγωγή, έκδοση ή\nδιακίνηση εγγράφων πραγματοποιείται με ηλεκτρονικό\nή μη τρόπο και ανεξάρτητα εάν η διοικητική πράξη ή\nενέργεια διεκπεραιώνεται εξ ολοκλήρου ή εν μέρει με\nηλεκτρονικό τρόπο.\n3. Τα συστήματα ηλεκτρονικού πρωτοκόλλου εκδί−\nδουν ηλεκτρονικό αποδεικτικό καταχώρισης που περι−\nλαμβάνει στοιχεία ταυτοποίησης του εγγράφου, όπως\nεκδότης, θέμα, ημερομηνία και ώρα καταχώρισης, καθώς\nκαι το μοναδικό αριθμό ηλεκτρονικού πρωτοκόλλου.\nΩς χρόνος καταχώρισης στο ηλεκτρονικό πρωτόκολλο\nλογίζεται η ημερομηνία και ώρα που αναγράφεται στο\nαποδεικτικό καταχώρισης.\n4. Η βεβαίωση καταχώρισης στο ηλεκτρονικό πρω−\nτόκολλο γνωστοποιείται στο φυσικό πρόσωπο ή στο\nΝ.Π.Ι.Δ. με χρήση ΤΠΕ, εκτός εάν αυτό έχει αιτηθεί ή επι−\nλέξει διαφορετικά κατά την αρχική επικοινωνία. Με την\nπροϋπόθεση της ταυτοποίησης και της επιβεβαίωσης\nταυτότητας (αυθεντικοποίηση), τα συναλλασσόμενα με\nτον φορέα του δημόσιου τομέα φυσικά πρόσωπα ή τα\nΝ.Π.Ι.Δ. δια των εξουσιοδοτημένων από αυτά πρόσωπων\nμπορούν να ενημερώνονται με χρήση ΤΠΕ αναφορικά\nμε τη διακίνηση των εγγράφων που έχουν πρωτοκολ−\nληθεί και εν γένει για την πορεία της υπόθεσης που\nτα αφορά."
    },
    {
      "provision_ref": "Art. 17",
      "section": "17",
      "title": "Άρθρο 17 - Ηλεκτρονική διακίνηση εγγράφων μεταξύ φορέων",
      "content": "Ηλεκτρονική διακίνηση εγγράφων μεταξύ φορέων\nτου δημόσιου τομέα\n1. Οι φορείς δημόσιου τομέα διακινούν ή ανταλλάσ−\nσουν με χρήση ΤΠΕ έγγραφα και δεδομένα στο πλαίσιο\nτης άσκησης των αρμοδιοτήτων που τους έχουν ανατε−\nθεί και για την εκπλήρωση αυτών, υπό την προϋπόθεση\nότι τηρούνται οι όροι ασφαλείας στο επίπεδο που κάθε\nφορά επιβάλλεται από τη φύση των διακινούμενων εγ−\nγράφων και επιβεβαιώνεται η ταυτότητα (αυθεντικοποί−\nηση) των δημοσίων λειτουργών και υπαλλήλων. Οι όροι\nασφάλειας που πρέπει να τηρούνται για τη διακίνηση\nεγγράφων μεταξύ φορέων του δημόσιου τομέα, καθώς\nκαι κάθε άλλο σχετικό θέμα καθορίζονται με απόφαση\nτου Υπουργού Εσωτερικών, Αποκέντρωσης και Ηλεκτρο−\nνικής Διακυβέρνησης.\n2. Εφόσον τηρούνται οι όροι ασφαλείας στο επίπε−\nδο που κάθε φορά επιβάλλεται από την κατηγορία, τη\nφύση και το σκοπό των διακινούμενων εγγράφων ή\n\nδεδομένων, οι φορείς του δημόσιου τομέα μπορούν να\nαναζητούν δημόσια έγγραφα ή έγγραφα που βρίσκονται\nστην κατοχή των ίδιων ή άλλου φορέα του δημόσιου το−\nμέα, καθώς και να διακινούν και να διαβιβάζουν αυτά με\nχρήση ΤΠΕ, εφόσον είναι αναγκαίο για τη διεκπεραίωση\nδιαδικασίας, συναλλαγής ή αιτήματος φυσικού προσώ−\nπου ή Ν.Π.Ι.Δ. και το πρόσωπο αυτό έχει συγκατατεθεί\nστην αναζήτηση και διακίνηση των εγγράφων αυτών.\n3. Οι φορείς του δημόσιου τομέα κάνουν χρήση ΤΠΕ\nστη μεταξύ τους επικοινωνία, διακίνηση και ανταλλαγή\nεγγράφων και δεδομένων εφαρμόζοντας τα πρότυπα\nκαι τις τεχνικές, με βάση το προβλεπόμενο στο άρ−\nθρο 27 του ν. 3731/2008 Πλαίσιο Παροχής Υπηρεσιών\nΗλεκτρονικής Διακυβέρνησης, όπως εκάστοτε ισχύει,\nπροκειμένου να εξασφαλίσουν το απαιτούμενο επίπεδο\nδιαλειτουργικότητας.\n4. Το Πλαίσιο Παροχής Υπηρεσιών Ηλεκτρονικής Δια−\nκυβέρνησης επικαιροποιείται με απόφαση του Υπουργού\nΕσωτερικών, Αποκέντρωσης και Ηλεκτρονικής Διακυ−\nβέρνησης, όταν αυτό επιβάλλεται είτε από τη μεταβο−\nλή του κανονιστικού πλαισίου που διέπει την παροχή\nυπηρεσιών είτε από τη μεταβολή του τεχνολογικού\nπεριβάλλοντος και της αντίστοιχης υποδομής."
    },
    {
      "provision_ref": "Art. 18",
      "section": "18",
      "title": "Άρθρο 18 - Αυτοματοποιημένη παροχή υπηρεσιών",
      "content": "Αυτοματοποιημένη παροχή υπηρεσιών\nηλεκτρονικής διακυβέρνησης\n1. Η παροχή υπηρεσιών ηλεκτρονικής διακυβέρνησης\nκαι η εκπλήρωση αιτημάτων που υποβάλλονται ηλε−\nκτρονικά ή μη, μπορεί να γίνεται με πλήρως αυτοματο−\nποιημένο τρόπο με την υποστήριξη ΤΠΕ, με την προϋπό−\nθεση της ταυτοποίησης και επιβεβαίωσης ταυτότητας\n(αυθεντικοποίησης) των αιτούντων και των δημοσίων\nλειτουργών και υπαλλήλων και της τήρησης των όρων\nασφαλείας στο επίπεδο που επιβάλλεται από τη φύση\nτων παρεχόμενων υπηρεσιών και των αντίστοιχων δε−\nδομένων, όπως ορίζεται στην παράγραφο 4 του άρθρου\n32 του παρόντος. Οι πράξεις που εκδίδονται συνιστούν\nδιοικητικές πράξεις.\n2. Η παροχή υπηρεσιών ηλεκτρονικής διακυβέρνησης\nκαι η ανταπόκριση σε αιτήματα φυσικών προσώπων\nείτε με διαβίβαση δεδομένων προσωπικού χαρακτή−\nρα μεταξύ φορέων του δημόσιου τομέα είτε με δια−\nσύνδεση ηλεκτρονικών αρχείων ή βάσεων δεδομένων\nπου τηρούνται από φορείς του δημόσιου τομέα είτε με\nπλήρως αυτοματοποιημένο τρόπο με την υποστήριξη\nπληροφοριακών συστημάτων και βάσεων δεδομένων,\nπραγματοποιείται, με τήρηση των προϋποθέσεων και\nεγγυήσεων της κείμενης νομοθεσίας για την προστα−\nσία του ατόμου από την επεξεργασία των δεδομένων\nπροσωπικού χαρακτήρα."
    },
    {
      "provision_ref": "Art. 19",
      "section": "19",
      "title": "Άρθρο 19 - Κοινή χρήση και αξιοποίηση υποδομών,",
      "content": "Κοινή χρήση και αξιοποίηση υποδομών,\nΤΠΕ και δεδομένων\n1. Με την επιφύλαξη ειδικότερων διατάξεων και ιδίως\nτων διατάξεων για την προστασία δικαιωμάτων πνευ−\nματικής και βιομηχανικής ιδιοκτησίας και των διατάξεων\nπου αναφέρονται στην προστασία κρατικών απορρήτων\nή άλλων απορρήτων που προβλέπονται σε ειδικές δια−\n\nτάξεις, και την επιφύλαξη των διατάξεων του Κεφαλαίου\nΘ΄, οι φορείς του δημόσιου τομέα μπορούν να χρησιμο−\nποιούν από κοινού υπολογιστικές λειτουργίες, υποδομές\nτων πληροφοριακών και επικοινωνιακών συστημάτων\nκαι εν γένει ΤΠΕ, καθώς και δεδομένα, με εξαίρεση τα\nδεδομένα προσωπικού χαρακτήρα, προκειμένου να εξα−\nσφαλίζουν τη συνεχή και απρόσκοπτη παροχή υπηρεσι−\nών ηλεκτρονικής διακυβέρνησης και να βελτιώνουν την\nαποδοτικότητα και αποτελεσματικότητα της λειτουρ−\nγίας τους. Η κοινή χρήση υπολογιστικών λειτουργιών,\nυποδομών πληροφοριακών και επικοινωνιακών συστη−\nμάτων, καθώς και δεδομένων πραγματοποιείται ιδίως\nμε τη δημιουργία κοινών υπολογιστικών κέντρων, τη\nδιασύνδεση των υφιστάμενων ή νέων υπολογιστικών κέ−\nντρων των φορέων του δημοσίου τομέα, τη λειτουργία\nτους με ενιαία πολιτική διαχείρισης και διάθεσης. Οι αρ−\nχές, διαδικασίες, προϋποθέσεις και όροι κοινής χρήσης\nκαι αξιοποίησης υπολογιστικών λειτουργιών, υποδομών\nπληροφοριακών και επικοινωνιακών συστημάτων, καθώς\nκαι δεδομένων, καθώς και οι γενικές κατευθύνσεις για\nτην κτήση και άσκηση δικαιωμάτων πνευματικής και βι−\nομηχανικής ιδιοκτησίας από τους φορείς του δημόσιου\nτομέα καθορίζονται, προτυποποιούνται και επικαιροποι−\nούνται με κοινή απόφαση του Υπουργού Εσωτερικών,\nΑποκέντρωσης και Ηλεκτρονικής Διακυβέρνησης και\nτου εκάστοτε αρμόδιου Υπουργού.\n2. Οι δημόσιοι φορείς τηρούν μητρώο των πληροφο−\nριακών και επικοινωνιακών υποδομών και συστημάτων,\nτου λογισμικού, καθώς και των κατηγοριών αρχείων\nκαι δεδομένων που χρησιμοποιούν ή τηρούν. Το μη−\nτρώο περιλαμβάνει λεπτομερή αναφορά στις άδειες\nχρήσης/εκμετάλλευσης και εν γένει στα δικαιώματα\nπνευματικής και βιομηχανικής ιδιοκτησίας του φορέα\nτου δημόσιου τομέα και είναι με την επιφύλαξη ειδικό−\nτερων ρυθμίσεων, προσιτό σε κάθε φορέα του δημόσιου\nτομέα και σε κάθε ενδιαφερόμενο. Με απόφαση του\nΥπουργού Εσωτερικών, Αποκέντρωσης και Ηλεκτρονικής\nΔιακυβέρνησης ορίζονται οι γενικές προδιαγραφές και η\nμορφή τήρησης των μητρώων αυτών και οι διαδικασίες\nπρόσβασης και διάθεσης του περιεχομένου τους.\n3. Κάθε φορέας του δημόσιου τομέα οφείλει πριν\nαπό την προμήθεια, αναβάθμιση ή επικαιροποίηση λο−\nγισμικού, υποδομών, πληροφοριακών και επικοινωνιακών\nσυστημάτων και εν γένει ΤΠΕ να εξετάζει με τον πλέ−\nον πρόσφορο τρόπο τη διαθεσιμότητά τους στον ίδιο\nφορέα ή σε άλλους φορείς του δημόσιου τομέα και τη\nδυνατότητα κοινής χρήσης αυτών κατά τα οριζόμενα\nστο παρόν άρθρο υπό την επιφύλαξη των δικαιωμάτων\nπνευματικής και βιομηχανικής ιδιοκτησίας και απορρή−\nτων που προβλέπονται στην κείμενη νομοθεσία. Κατά\nτην προμήθεια, αναβάθμιση ή επικαιροποίηση λογισμι−\nκού, υποδομών, πληροφοριακών και επικοινωνιακών συ−\nστημάτων και εν γένει ΤΠΕ κάθε φορέας του δημόσιου\nτομέα οφείλει να αιτιολογεί ρητά και ειδικά την έλλειψη\nτης δυνατότητας αξιοποίησης αντίστοιχων διαθέσιμων\nυποδομών και συστημάτων στον ίδιο ή σε άλλο φορέα\nτου δημόσιου τομέα.\n4. Κατά την κατάρτιση συμβάσεων για την ανάπτυξη\nπροϊόντων λογισμικού για λογαριασμό φορέων του δημό−\nσιου τομέα θα πρέπει να προβλέπεται ότι το προϊόν λο−\n\nγισμικού που παραδίδεται από τον ανάδοχο στον φορέα\nτου δημόσιου τομέα περιλαμβάνει τον πηγαίο κώδικα και\nτην αναγκαία τεκμηρίωση, σύμφωνα με τους κανόνες της\nεπιστήμης, τα οποία θα πρέπει να καταχωρίζονται στο\nμητρώο της παραγράφου 2. Η σχετική σύμβαση θα πρέπει\nνα προβλέπει, επίσης, ότι το προϊόν λογισμικού παραδί−\nδεται στον φορέα του δημόσιου τομέα με όρους ώστε ο\nφορέας να μπορεί να μελετά τον τρόπο λειτουργίας του\nπροϊόντος λογισμικού, να το προσαρμόζει στις ανάγκες\nτου, να αναδιανέμει αντίγραφα αυτού για οποιονδήποτε\nσκοπό και σε οποιονδήποτε, ιδίως μεταξύ φορέων του\nδημόσιου τομέα, να βελτιώνει και να δημοσιεύει ή διαθέ−\nτει με οποιονδήποτε τρόπο τις βελτιώσεις του προϊόντος\nλογισμικού που έχει επιφέρει σε οποιονδήποτε, εξαιρου−\nμένων των περιπτώσεων που η διανομή, δημοσίευση και\nδιάθεση του προϊόντος λογισμικού και των βελτιώσεών\nτου δυσχεραίνει την εκτέλεση της αποστολής και την\nάσκηση αρμοδιοτήτων του οικείου φορέα του δημόσιου\nτομέα ή προσκρούει στην προστασία κρατικών ή άλλων\nαπορρήτων που προβλέπονται από τον νόμο. Ο φορέας\nτου δημόσιου τομέα οφείλει να τεκμηριώνει ρητά και\nειδικά την εξαίρεση αυτή.\n5. Με απόφαση του Υπουργού Εσωτερικών, Αποκέντρω−\nσης και Ηλεκτρονικής Διακυβέρνησης δημιουργείται στο\nΕθνικό Τυπογραφείο αποθετήριο πληροφοριών και προϊ−\nόντων λογισμικού του δημόσιου τομέα. Με την ίδια από−\nφαση ορίζονται οι γενικές προδιαγραφές, τα πρότυπα,\nοι διαδικασίες και η μορφή τήρησης του αποθετηρίου, οι\nδιαδικασίες και οι όροι πρόσβασης, διάθεσης και χρήσης\nτων πληροφοριών του δημόσιου τομέα και προιόντων\nλογισμικού και κάθε άλλο σχετικό θέμα.\n6. Οι φορείς του δημόσιου τομέα οφείλουν να θέτουν\nσε παραγωγική λειτουργία και να αξιοποιούν υπολογι−\nστικές και επικοινωνιακές υποδομές, πληροφοριακά και\nεπικοινωνιακά συστήματα ή εφαρμογές λογισμικού, τα\nοποία έχουν αναπτυχθεί για λογαριασμό τους και έχουν\nπαραληφθεί σύμφωνα με τις οικείες διατάξεις. Οι φορείς\nτου δημόσιου τομέα οφείλουν να τεκμηριώνουν ειδικά\nτυχόν αδυναμία εκπλήρωσης της υποχρέωσης αυτής."
    },
    {
      "provision_ref": "Art. 20",
      "section": "20",
      "title": "Άρθρο 20 - Στατιστική επεξεργασία δεδομένων",
      "content": "Στατιστική επεξεργασία δεδομένων\n1. Οι φορείς του δημόσιου τομέα επεξεργάζονται και\nεξάγουν στατιστικά στοιχεία που προκύπτουν από τις\nολοκληρωμένες διοικητικές διαδικασίες ή από την έκ−\nδοση πράξεων με χρήση ΤΠΕ. Τα στατιστικά στοιχεία\nτηρούνται ηλεκτρονικά από τους φορείς του δημόσιου\nτομέα με σκοπό την εξαγωγή αναφορών και στοιχείων\nσχετικά με τη διεκπεραίωση διοικητικών πράξεων και\nσυναλλαγών, όπως ιδίως ο χρόνος και το κόστος διεκ−\nπεραίωσης της διαδικασίας.\n2. Τα στατιστικά στοιχεία που συνάγονται από την\nεπεξεργασία σύμφωνα με την προηγούμενη παράγραφο\nδημοσιεύονται περιοδικά στο δικτυακό τόπο του φορέα\nτου δημόσιου τομέα.\n3. Αν στα δεδομένα που θα υποστούν στατιστική\nεπεξεργασία περιλαμβάνονται δεδομένα προσωπικού\nχαρακτήρα, η επεξεργασία λαμβάνει χώρα αφού αυτά\nκαταστούν ανώνυμα. Με προεδρικό διάταγμα, που εκ−\nδίδεται μετά από πρόταση του Υπουργού Εσωτερικών,\n\nΑποκέντρωσης και Ηλεκτρονικής Διακυβέρνησης και\nγνώμη της Αρχής Προστασίας Δεδομένων Προσωπικού\nΧαρακτήρα, ορίζονται οι μέθοδοι, οι διαδικασίες και\nτα μέσα με τα οποία καθίστανται ανώνυμα τα δεδο−\nμένα προσωπικού χαρακτήρα, οι μέθοδοι στατιστικής\nεπεξεργασίας των στοιχείων και δεδομένων και κάθε\nάλλο σχετικό θέμα.\nΚΕΦΑΛΑΙΟ ΣΤ΄\nΗΛΕΚΤΡΟΝΙΚΕΣ ΣΥΝΑΛΛΑΓΕΣ\nΜΕ ΤΟΥΣ ΦΟΡΕΙΣ ΤΟΥ ΔΗΜΟΣΙΟΥ ΤΟΜΕΑ"
    },
    {
      "provision_ref": "Art. 21",
      "chapter": "ΚΕΦΑΛΑΙΟ ΣΤ΄",
      "section": "21",
      "title": "Άρθρο 21 - Ηλεκτρονική επικοινωνία των φορέων δημόσιου",
      "content": "Ηλεκτρονική επικοινωνία των φορέων δημόσιου\nτομέα με φυσικά ή νομικά πρόσωπα\n1. Με την επιφύλαξη ειδικών ρυθμίσεων που καθιστούν\nυποχρεωτική τη χρήση ΤΠΕ για την επικοινωνία και τη\nσυναλλαγή με φορέα του δημόσιου τομέα, ο φορέας του\nδημόσιου τομέα μπορεί να χρησιμοποιεί ηλεκτρονικό\nτρόπο επικοινωνίας με φυσικά πρόσωπα ή Ν.Π.Ι.Δ. και\nπαροχής υπηρεσιών ηλεκτρονικής διακυβέρνησης σε\nαυτά, εφόσον τα πρόσωπα αυτά έχουν ζητήσει τη χρήση\nτου τρόπου αυτού ή έχουν δώσει τη ρητή συγκατάθεσή\nτους. Η αίτηση και η παροχή της συγκατάθεσης, καθώς\nκαι η ανάκλησή της μπορούν να διαβιβάζονται και με\nηλεκτρονικό τρόπο, εφόσον τηρούνται οι προϋποθέ−\nσεις της ταυτοποίησης και επιβεβαίωσης ταυτότητας\n(αυθεντικοποίησης).\n2. Οι φορείς του δημόσιου τομέα επικοινωνούν και\nσυναλλάσσονται με φυσικά πρόσωπα και Ν.Π.Ι.Δ. και εν\nγένει παρέχουν υπηρεσίες ηλεκτρονικής διακυβέρνησης\nσε αυτά, τηρώντας τις προϋποθέσεις και τους όρους\nασφάλειας που περιέχονται στο προβλεπόμενο στο\nάρθρο 27 του ν. 3731/2008 Πλαίσιο Παροχής Υπηρεσιών\nΗλεκτρονικής Διακυβέρνησης ή στην πολιτική ασφάλει−\nας του εκάστοτε φορέα του δημόσιου τομέα."
    },
    {
      "provision_ref": "Art. 22",
      "section": "22",
      "title": "Άρθρο 22 - Διακίνηση εγγράφων μεταξύ φορέων",
      "content": "Διακίνηση εγγράφων μεταξύ φορέων\nτου δημόσιου τομέα και\nφυσικών προσώπων ή Ν.Π.Ι.Δ.\n1. Έγγραφα που αφορούν σε ατομικές διοικητικές πρά−\nξεις, αποφάσεις, κοινοποιήσεις, πιστοποιητικά και βεβαι−\nώσεις διακινούνται μεταξύ των φορέων του δημόσιου\nτομέα και των φυσικών προσώπων ή Ν.Π.Ι.Δ. ή κοινοποι−\nούνται σε αυτά με ηλεκτρονικό τρόπο, εφόσον τηρούνται\nοι όροι ασφαλείας στο επίπεδο που επιβάλλεται από\nτη φύση των διακινούμενων εγγράφων και είτε φέρουν\nπροηγμένη ηλεκτρονική υπογραφή είτε πληρούνται οι\nκατά περίπτωση οριζόμενες προϋποθέσεις που αφορούν\nτην παροχή των αναγνωριστικών και διαπιστευτηρίων\nκαι εν γένει της ταυτοποίησης και της επιβεβαίωσης\nταυτότητας (αυθεντικοποίησης). Οι όροι ασφάλειας που\nπρέπει να τηρούνται για τη διακίνηση εγγράφων μεταξύ\nφορέων του δημόσιου τομέα και φυσικών προσώπων ή\nΝ.Π.Ι.Δ., καθώς και κάθε άλλο σχετικό θέμα καθορίζονται\nμε απόφαση του εκάστοτε αρμόδιου Υπουργού.\n2. Η διακίνηση ηλεκτρονικών εγγράφων, τα οποία\nφέρουν μόνο ηλεκτρονική υπογραφή επιτρέπεται στις\nπεριπτώσεις που η αναφερόμενη διακίνηση δεν συνδέ−\nεται με την παραγωγή έννομων αποτελεσμάτων ή με\n\nτην άσκηση δικαιώματος. Στα έγγραφα αυτά περιλαμ−\nβάνονται ιδίως ερωτήματα, εγκύκλιοι, οδηγίες, μελέτες,\nστατιστικά στοιχεία, αιτήσεις παροχής πληροφοριών."
    },
    {
      "provision_ref": "Art. 23",
      "section": "23",
      "title": "Άρθρο 23 - Υποβολή αιτήσεων, δηλώσεων και δικαιολογητικών",
      "content": "Υποβολή αιτήσεων, δηλώσεων και δικαιολογητικών\n1. Με την επιφύλαξη εξαιρέσεων που προβλέπονται σε\nειδικές ρυθμίσεις, φυσικά πρόσωπα και Ν.Π.Ι.Δ. μπορούν\nνα υποβάλλουν με ηλεκτρονικό τρόπο αιτήσεις, δηλώ−\nσεις, βεβαιώσεις, νομιμοποιητικά έγγραφα, δικαιολογη−\nτικά συμμετοχής, δικαιολογητικά, καθώς και προσφορές\nγια συμμετοχή σε δημόσιους διαγωνισμούς, εφόσον\nπληρούνται οι κατά περίπτωση οριζόμενες προϋποθέ−\nσεις που αφορούν την παροχή των αναγνωριστικών και\nδιαπιστευτηρίων, της ταυτοποίησης και της επιβεβαί−\nωσης της ταυτότητας (αυθεντικοποίησης) και εν γένει\nτης πολιτικής ασφάλειας του φορέα.\n2. Με κοινή απόφαση του Υπουργού Εσωτερικών, Απο−\nκέντρωσης και Ηλεκτρονικής Διακυβέρνησης και του\nεκάστοτε αρμόδιου Υπουργού προσδιορίζονται ειδικό−\nτερα οι αιτήσεις, δηλώσεις, βεβαιώσεις, νομιμοποιητικά\nέγγραφα, δικαιολογητικά συμμετοχής, δικαιολογητικά,\nκαθώς και προσφορές που υποβάλλονται ηλεκτρονι−\nκά, καθώς και το περιεχόμενο και ο τύπος τους. Με\nόμοια απόφαση εξειδικεύονται οι όροι, τα κριτήρια και\nοι προϋποθέσεις ηλεκτρονικής κατάθεσης και υποβολής\nεγγράφων, αιτήσεων, δηλώσεων, βεβαιώσεων, νομιμο−\nποιητικών εγγράφων, προσφορών και δικαιολογητικών\nκαι κάθε άλλο σχετικό θέμα. Αν η υποβολή από φυσικό\nή Ν.Π.Ι.Δ. και η αντίστοιχη διακίνηση αφορά έγγραφα, τα\nοποία δεν περιλαμβάνονται στο πεδίο εφαρμογής του\nπαρόντος, ο φορέας του δημόσιου τομέα υποχρεούται\nνα ενημερώνει σχετικώς και εγκαίρως με τον εκάστοτε\nπλέον πρόσφορο τρόπο τον ενδιαφερόμενο.\n3. Ο φορέας του δημόσιου τομέα μπορεί, κατ’ εξαίρε−\nση, να απαιτήσει την ηλεκτρονική υποβολή εγγράφων\nκαι ιδίως αιτήσεων και δηλώσεων, εφόσον πιθανολο−\nγείται ότι τα αιτούντα ή δηλούντα φυσικά πρόσωπα ή\nΝ.Π.Ι.Δ. λόγω της φύσης τους, των τεχνικών−οικονομικών\nδυνατοτήτων τους και του πεδίου δραστηριότητάς τους\nέχουν πρόσβαση σε ΤΠΕ και στη χρήση αυτών.\n4. Ο φορέας του δημόσιου τομέα οφείλει να θέτει στη\nδιάθεση του προσώπου που υποβάλλει με ηλεκτρονικό\nτρόπο αιτήσεις, δηλώσεις, δικαιολογητικά κ.ά. κατάλλη−\nλα, αποτελεσματικά και προσιτά μέσα που θα επιτρέ−\nψουν να διορθώσει τυχόν λάθη κατά τον ηλεκτρονικό\nχειρισμό της υπηρεσίας πριν από την οριστική υποβολή.\nΟ φορέας του δημόσιου τομέα οφείλει να ενημερώνει\nμε τον κατά περίπτωση πλέον πρόσφορο τρόπο για την\nύπαρξη δυνατότητας μεταγενέστερης διορθωτικής ή\nσυμπληρωματικής υποβολής με ηλεκτρονικό ή μη τρόπο\nενημερώνοντας ταυτόχρονα για τις έννομες συνέπειες\nτης διορθωτικής ή συμπληρωματικής υποβολής.\n5. Εφόσον τα έγγραφα που αναφέρονται στην πα−\nράγραφο 1 τηρούνται ήδη σε ηλεκτρονικό αρχείο ή με\nοποιονδήποτε τρόπο σε φορέα του δημόσιου τομέα, ο\nφορέας του δημόσιου τομέα στον οποίο απευθύνονται\nοι αιτήσεις, δηλώσεις, βεβαιώσεις κ.ά. αναζητεί αυτε−\nπαγγέλτως τα έγγραφα αυτά. Ο φορέας του δημόσιου\nτομέα που διαθέτει τα έγγραφα αυτά οφείλει σε κάθε\n\nπερίπτωση να επιβεβαιώνει την ακρίβεια και την ισχύ\nτους. Το φυσικό πρόσωπο ή Ν.Π.Ι.Δ. που επικοινωνεί ή\nσυναλλάσσεται με φορέα του δημόσιου τομέα μπο−\nρεί να αιτηθεί την αναζήτηση των εγγράφων αυτών,\nβεβαιώνοντας με υπεύθυνη δήλωση την ακρίβεια των\nαναγραφόμενων ή βεβαιούμενων σε αυτά στοιχείων δε−\nδομένων."
    },
    {
      "provision_ref": "Art. 24",
      "section": "24",
      "title": "Άρθρο 24 - Προσδιορισμός χρόνου παραλαβής και",
      "content": "Προσδιορισμός χρόνου παραλαβής και\nυπολογισμός προθεσμιών κατάθεσης\n1. Οι δηλώσεις, αιτήσεις, δικαιολογητικά και άλλα έγ−\nγραφα που αποστέλλονται ηλεκτρονικά σε έναν φορέα\nτου δημόσιου τομέα θεωρείται ότι έχουν περιέλθει σε\nαυτόν, εφόσον υπάρξει ηλεκτρονική επιβεβαίωση της\nλήψης με ασφαλή χρονοσήμανση. Με απόφαση του\nΥπουργού Εσωτερικών, Αποκέντρωσης και Ηλεκτρονικής\nΔιακυβέρνησης ορίζονται τα ζητήματα που αναφέρονται\nστη διαδικασία και τον τρόπο ηλεκτρονικής επιβεβαίω−\nσης της λήψης και της ασφαλούς χρονοσήμανσης και\nκάθε άλλο σχετικό θέμα.\n2. Εάν το σύστημα που χρησιμοποιεί ο φορέας του\nδημόσιου τομέα, στον οποίο απευθύνονται οι αιτήσεις,\nδηλώσεις, δικαιολογητικά και άλλα έγγραφα δεν υπο−\nστηρίζει την αυτόματη επιβεβαίωση της λήψης, ο φορέ−\nας του δημόσιου τομέα υποχρεούται να ενημερώνει για\nαυτό με κάθε πρόσφορο τρόπο και ιδίως με πληροφό−\nρηση στον οικείο δικτυακό τόπο. Στην περίπτωση αυτή\nτα έγγραφα που περιέρχονται σε φορέα του δημόσιου\nτομέα με χρήση ΤΠΕ πρωτοκολλούνται αυθημερόν, εφό−\nσον έχουν κατατεθεί εντός ωραρίου εργασίας, ειδάλ−\nλως πρωτοκολλούνται την επόμενη εργάσιμη ημέρα. Ο\nφορέας του δημόσιου τομέα αποστέλλει αμελλητί, με\nηλεκτρονικό τρόπο, στο πρόσωπο που έχει υποβάλλει\nδηλώσεις, αιτήσεις, δικαιολογητικά ή άλλα έγγραφα\nαποδεικτικό υποβολής, στο οποίο αναφέρεται ο ακριβής\nχρόνος και τα στοιχεία καταχώρισης στο ηλεκτρονικό\nπρωτόκολλο.\n3. Με την επιφύλαξη ειδικότερων ρυθμίσεων, ως χρό−\nνος υποβολής θεωρείται ο χρόνος της ηλεκτρονικής\nεπιβεβαίωσης της λήψης και, σε περίπτωση που δεν εί−\nναι τεχνικά δυνατή η υποστήριξη της λειτουργίας αυτής,\nο χρόνος καταχώρισης στο ηλεκτρονικό πρωτόκολλο,\nπου αναγράφεται στο αποδεικτικό υποβολής.\n4. Με την επιφύλαξη ειδικότερων ρυθμίσεων, όταν\nπροβλέπεται προθεσμία για την ηλεκτρονική υποβολή\nαιτήσεων, δηλώσεων, δικαιολογητικών και άλλων εγγρά−\nφων η προθεσμία αυτή λήγει την δωδεκάτη νυχτερινή\nώρα Ελλάδας της ημέρας κατά την οποία παρέρχεται\nη προθεσμία. Σε περίπτωση εκπρόθεσμης ηλεκτρονικής\nυποβολής το πρόσωπο που έχει προβεί στην εκπρόθε−\nσμη υποβολή ενημερώνεται αμελλητί και με τον πλέον\nπρόσφορο τρόπο για τον εκπρόθεσμο χαρακτήρα της\nυποβολής.\n5. Με απόφαση του Υπουργού Οικονομικών και του\nαρμόδιου κατά περίπτωση Υπουργού καθορίζεται η δι−\nαδικασία και η προθεσμία για την ηλεκτρονική υποβολή\nαιτήσεων, δηλώσεων, δικαιολογητικών, όταν για την\nαποδοχή τους απαιτείται η καταβολή τελών, παραβόλων\nή οφειλών προς το Δημόσιο."
    },
    {
      "provision_ref": "Art. 25",
      "section": "25",
      "title": "Άρθρο 25 - Γνωστοποίηση με ηλεκτρονικό τρόπο",
      "content": "Γνωστοποίηση με ηλεκτρονικό τρόπο\n1. Οι φορείς του δημόσιου τομέα μπορούν να γνωστο−\nποιούν έγγραφα σε φυσικά πρόσωπα ή Ν.Π.Ι.Δ. με χρήση\nΤΠΕ, εφόσον αυτά έχουν αιτηθεί ή υποδείξει το συγκε−\nκριμένο μέσο ως προτιμώμενο ή έχουν συγκατατεθεί\nρητά στη χρήση του. Τόσο η αίτηση για τη χρήση ή η\nυπόδειξη του προτιμώμενου ηλεκτρονικού μέσου όσο\nκαι η σχετική συγκατάθεση μπορεί να μεταδίδονται και\nνα αποστέλλονται, σε κάθε περίπτωση, με χρήση ΤΠΕ,\nεφόσον τηρούνται οι προϋποθέσεις ταυτοποίησης και\nεπιβεβαίωσης της ταυτότητας (αυθεντικοποίησης) των\nπροσώπων.\n2. Το σύστημα γνωστοποίησης πρέπει να επιτρέπει\nτην εξακρίβωση του ακριβούς χρόνου, κατά τον οποίο\nέλαβε χώρα η αποστολή, παραλαβή και η πρόσβαση στο\nπεριεχόμενο του εν λόγω εγγράφου, η οποία συνεπά−\nγεται έναρξη των έννομων συνεπειών και των προθε−\nσμιών, όπως αυτές που αφορούν την άσκηση ενδίκων\nμέσων και βοηθημάτων. Με απόφαση του Υπουργού\nΕσωτερικών, Αποκέντρωσης και Ηλεκτρονικής Διακυ−\nβέρνησης ορίζεται κάθε αναγκαίο τεχνικό θέμα ως προς\nτις προδιαγραφές και τα πρότυπα για το σχεδιασμό\nκαι την υλοποίηση του συστήματος γνωστοποίησης, με\nτρόπο ώστε να ανταποκρίνεται στο σκοπό της εξακρί−\nβωσης του ακριβούς χρόνου αποστολής και παραλαβής\nενός εγγράφου και πρόσβασης στο περιεχόμενό του.\nΤεκμαίρεται ότι το πρόσωπο που είναι αποδέκτης του\nεγγράφου που γνωστοποιείται αποκτά πρόσβαση στο\nπεριεχόμενο της γνωστοποίησης το αργότερο δέκα\nπλήρεις ημέρες από τη γνωστοποίηση, εκτός εάν ο\nαποδέκτης αποδείξει τη συνδρομή λόγων ανωτέρας\nβίας που δεν επέτρεψαν την πρόσβαση στο περιεχόμε−\nνο του εγγράφου που γνωστοποιήθηκε με χρήση ΤΠΕ\nή εφόσον αυτή η αδυναμία οφείλεται σε λόγους που\nαφορούν στον φορέα του δημόσιου τομέα.\n3. Με γνωστοποίηση ισοδυναμεί η ηλεκτρονική πρό−\nσβαση από τους ενδιαφερομένους στο περιεχόμενο των\nενεργειών και των αντίστοιχων εγγράφων του φορέα\nτου δημόσιου τομέα, εφόσον ο φορέας του δημόσιου\nτομέα μπορεί να αποδείξει με βέβαιο και ασφαλή τρόπο\nτην πρόσβαση του ενδιαφερομένου."
    },
    {
      "provision_ref": "Art. 26",
      "section": "26",
      "title": "Άρθρο 26 - Ηλεκτρονικές πληρωμές",
      "content": "Ηλεκτρονικές πληρωμές\n1. Επιτρέπεται η είσπραξη ειδικών φόρων, παραβόλων,\nτελών, ενσήμων, χαρτοσήμων, προστίμων και εν γένει\nη οικονομική εκκαθάριση οφειλών φυσικών προσώπων\nκαι Ν.Π.Ι.Δ. προς φορείς του δημόσιου τομέα με χρέωση\nτραπεζικών λογαριασμών ή λογαριασμών πληρωμής που\nτηρούν οι υπόχρεοι ή με χρέωση καρτών πληρωμής που\nέχουν εκδοθεί στο όνομά τους.\n2. Εφόσον πληρούνται οι προϋποθέσεις για την ταυτο−\nποίηση και την επιβεβαίωση ταυτότητας του υπόχρεου\nη πληρωμή μπορεί να πραγματοποιείται είτε άμεσα από\nτον ίδιο είτε μέσω των ΚΕΠ, των ΕΚΕ και των Ελληνικών\nΤαχυδρομείων (ΕΛΤΑ).\n3. Με κοινή απόφαση του Υπουργού Οικονομικών και\nτου κατά περίπτωση αρμόδιου Υπουργού προσδιορί−\nζονται ειδικότερα οι φόροι, παράβολα, τέλη, ένσημα\n\nκαι χαρτόσημα που μπορούν να καταβληθούν και ει−\nσπραχθούν ηλεκτρονικά, οι αποδιδόμενοι σε κάθε πε−\nρίπτωση κωδικοί υποχρέωσης, καθώς και κάθε άλλο\nσχετικό θέμα."
    },
    {
      "provision_ref": "Art. 27",
      "section": "27",
      "title": "Άρθρο 27 - Πληροφορίες και υπολογισμός χρόνου καταβολής",
      "content": "Πληροφορίες και υπολογισμός χρόνου καταβολής\nστις ηλεκτρονικές πληρωμές\n1. Για την εκτέλεση πράξης ηλεκτρονικής πληρωμής ο\nυπόχρεος υποβάλλει τουλάχιστον τις ακόλουθες πλη−\nροφορίες: α) κωδικό υποχρέωσης που αντιστοιχεί στην\nοφειλή, β) ποσό καταβολής, γ) ημερομηνία και προθε−\nσμία καταβολής.\n2. Η ηλεκτρονική πληρωμή ολοκληρώνεται όταν στον\nυπόχρεο κοινοποιηθεί με χρήση ΤΠΕ η επιβεβαίωση της\nσυναλλαγής, η χρέωση του αντίστοιχου λογαριασμού ή\nτης κάρτας που χρησιμοποιείται ως μέσο ηλεκτρονικής\nκαταβολής και ο ακριβής χρόνος που ολοκληρώθηκε η\nσυναλλαγή (χρονοσήμανση).\n3. Εάν η ηλεκτρονική πληρωμή δεν είναι επιτυχής ή δεν\nολοκληρωθεί ο υπόχρεος ενημερώνεται αυτόματα για\nτην αδυναμία χρήσης της συγκεκριμένης ηλεκτρονικής\nυπηρεσίας και, εφόσον είναι δυνατόν, για τους λόγους\nτης ανεπιτυχούς συναλλαγής. Η ως άνω ενημέρωση\nδεν αντικαθιστά την υποχρέωση του παρόχου της υπη−\nρεσίας πληρωμών για πληροφόρηση σύμφωνα με τις\nδιατάξεις του ν. 3862/2010 (Α΄113).\n4. Με κοινή απόφαση του Υπουργού Οικονομικών και\nτου εκάστοτε συναρμόδιου Υπουργού καθορίζονται ο\nτρόπος, οι μέθοδοι, οι διαδικασίες και κάθε άλλο ειδικό−\nτερο τεχνικό θέμα, σχετικό με τη διεξαγωγή, ολοκλήρωση\nκαι επιβεβαίωση της επιτυχούς ηλεκτρονικής πληρωμής\nή την ενημέρωση για τη μη επιτυχή ολοκλήρωση αυτής,\nκαθώς και η μορφή και το περιεχόμενο του αποδεικτικού\nπληρωμής και η διαδικασία επαλήθευσής του."
    },
    {
      "provision_ref": "Art. 28",
      "section": "28",
      "title": "Άρθρο 28 - Ηλεκτρονική καταβολή οφειλών των Φορέων",
      "content": "Ηλεκτρονική καταβολή οφειλών των Φορέων\nτου δημόσιου τομέα\n1. Με την προϋπόθεση της ταυτοποίησης και της επι−\nβεβαίωσης της ταυτότητας (αυθεντικοποίησης) του\nδικαιούχου, μπορούν να καταβάλλονται οφειλές των\nφορέων του δημόσιου τομέα προς φυσικά πρόσωπα\nή Ν.Π.Ι.Δ. μέσω της πίστωσης λογαριασμών του δικαι−\nούχου.\n2. Με κοινή απόφαση του Υπουργού Οικονομικών και\nτου εκάστοτε συναρμόδιου Υπουργού καθορίζονται ο\nτρόπος, οι μέθοδοι, οι διαδικασίες και κάθε άλλο τεχνικό\nθέμα σχετικό με τη διεξαγωγή, ολοκλήρωση και επιβε−\nβαίωση της επιτυχούς συναλλαγής ή την ενημέρωση για\nτη μη επιτυχή ολοκλήρωση της συναλλαγής.\nΚΕΦΑΛΑΙΟ Ζ΄\nΕΠΙΒΕΒΑΙΩΣΗ ΤΑΥΤΟΤΗΤΑΣ\n(ΑΥΘΕΝΤΙΚΟΠΟΙΗΣΗ) ΓΙΑ ΤΗ ΧΡΗΣΗ ΥΠΗΡΕΣΙΩΝ\nΗΛΕΚΤΡΟΝΙΚΗΣ ΔΙΑΚΥΒΕΡΝΗΣΗΣ"
    },
    {
      "provision_ref": "Art. 29",
      "chapter": "ΚΕΦΑΛΑΙΟ Ζ΄",
      "section": "29",
      "title": "Άρθρο 29 - Ηλεκτρονική επικοινωνία χωρίς ταυτοποίηση",
      "content": "Ηλεκτρονική επικοινωνία χωρίς ταυτοποίηση\nκαι επιβεβαίωση ταυτότητας (αυθεντικοποίηση)\n1. Όταν το περιεχόμενο της ηλεκτρονικής επικοινωνίας\nκαι συναλλαγής με το φορέα του δημόσιου τομέα αφο−\n\nρά πληροφορίες που είναι εν γένει προσιτές σε κάθε\nενδιαφερόμενο, όπως εγκύκλιοι, γενικές οδηγίες, έντυπα\nαιτήσεων και δηλώσεων, εκθέσεις, μελέτες, ενημερωτικό\nυλικό, στατιστικά στοιχεία, πρακτικά δημόσιων συνεδρι−\nάσεων δεν απαιτείται ταυτοποίηση και αυθεντικοποίηση\nφυσικών προσώπων και Ν.Π.Ι.Δ.\n2. Στην περίπτωση υπηρεσιών πληροφόρησης, αυτές\nμπορούν να παρέχονται χωρίς να είναι αναγκαία η\nκαταχώριση στοιχείων του αποδέκτη της υπηρεσίας,\nόπως η διαδικτυακή διεύθυνση αυτού, εφόσον δεν είναι\nαναγκαίο για την παροχή της υπηρεσίας ή την τυχόν\nχρέωσή της.\n3. Στην περίπτωση υπηρεσιών περιοδικής γενικής\nπληροφόρησης με χρήση ηλεκτρονικού ταχυδρομείου,\nαυτές μπορούν να παρέχονται με αναγκαία μόνη την κα−\nταχώριση της ηλεκτρονικής διεύθυνσης του παραλήπτη,\nχωρίς να είναι αναγκαία η συλλογή και επεξεργασία\nάλλων δεδομένων."
    },
    {
      "provision_ref": "Art. 30",
      "section": "30",
      "title": "Άρθρο 30 - Υποχρέωση ταυτοποίησης και επιβεβαίωσης",
      "content": "Υποχρέωση ταυτοποίησης και επιβεβαίωσης\nταυτότητας (αυθεντικοποίησης)\n1. Η ταυτοποίηση και αυθεντικοποίηση των φυσικών\nπροσώπων και Ν.Π.Ι.Δ. που επικοινωνούν και συναλ−\nλάσσονται με τους φορείς του δημόσιου τομέα είναι\nυποχρεωτική:\nα) εφόσον η επικοινωνία ή η συναλλαγή:\nαα) αφορά αιτήσεις, δηλώσεις, βεβαιώσεις, η υποβολή\nκαι παροχή των οποίων προβλέπεται ως υποχρεωτική\nαπό το νόμο,\nββ) αφορά υποβολή νομιμοποιητικών εγγράφων, δικαι−\nολογητικών, προσφορών, δικαιολογητικών συμμετοχής\nσε δημόσιους διαγωνισμούς,\nγγ) αφορά την έκδοση, αναπαραγωγή ή κοινοποίηση\nπράξεων, βεβαιώσεων, πιστοποιητικών και εν γένει εγ−\nγράφων, τα οποία περιέχουν ή σχετίζονται με δεδομένα\nπροσωπικού χαρακτήρα των φυσικών προσώπων που\nσυναλλάσσονται με τη διοίκηση,\nδδ) αφορά την έκδοση, αναπαραγωγή ή κοινοποίηση\nπράξεων, βεβαιώσεων, πιστοποιητικών και εν γένει εγ−\nγράφων, τα οποία περιέχουν ή σχετίζονται με φορολο−\nγικά, περιουσιακά, οικονομικά ή άλλα στοιχεία, δεδομένα\nκαι πληροφορίες που αφορούν Ν.Π.Ι.Δ. και καλύπτονται\nαπό απόρρητο που προβλέπεται από ειδικές διατάξεις,\nόπως το φορολογικό απόρρητο,\nεε) αφορά την καταβολή φόρων, παραβόλων, τελών,\nενσήμων, χαρτοσήμων προστίμων ή άλλων οφειλών\nπρος δημόσια αρχή που λαμβάνει χώρα με ηλεκτρο−\nνικά μέσα και\nβ) σε κάθε περίπτωση που το περιεχόμενο της επικοι−\nνωνίας και της συναλλαγής με τη δημόσια αρχή αφο−\nρά ή σχετίζεται με δήλωση, αίτηση, πράξη, απόφαση ή\nενέργεια, από την οποία απορρέουν έννομες συνέπειες\nγια το φυσικό πρόσωπο ή το Ν.Π.Ι.Δ. που επικοινωνεί ή\nσυναλλάσσεται με τη δημόσια αρχή.\n2. Με κοινή απόφαση του Υπουργού Εσωτερικών, Αποκέ−\nντρωσης και Ηλεκτρονικής Διακυβέρνησης και του εκάστοτε\nκαθ’ ύλην αρμόδιου Υπουργού προσδιορίζονται ειδικότερα\nοι συναλλαγές και οι υπηρεσίες ηλεκτρονικής διακυβέρ−\nνησης, για τη χρήση και παροχή των οποίων απαιτείται η\n\nταυτοποίηση και αυθεντικοποίηση των φυσικών προσώπων\nκαι Ν.Π.Ι.Δ. και κάθε σχετικό τεχνικό θέμα.\n3. Εάν για τη διοικητική πράξη ή ενέργεια των φορέων\nτου δημόσιου τομέα ή για την επικοινωνία ή συναλ−\nλαγή αυτών με άλλους φορείς, φυσικά πρόσωπα και\nΝ.Π.Ι.Δ. απαιτείται από το νόμο προηγμένη ηλεκτρονική\nυπογραφή ο φορέας του δημόσιου τομέα δύναται να\nαπαιτεί ότι ο πάροχος υπηρεσιών πιστοποίησης πρέπει\nνα έχει διαπίστευση από τον αρμόδιο φορέα.\n\n6. Με απόφαση του εκάστοτε αρμόδιου Υπουργού\nκαθορίζονται τα ειδικότερα τεχνικά και λεπτομερειακά\nζητήματα που αναφέρονται στις ρυθμίσεις του παρό−\nντος άρθρου."
    },
    {
      "provision_ref": "Art. 31",
      "section": "31",
      "title": "Άρθρο 31 - Eγγραφή σε υπηρεσίες ηλεκτρονικής διακυβέρνησης",
      "content": "Eγγραφή σε υπηρεσίες ηλεκτρονικής διακυβέρνησης\n\n1. Κατά την εγγραφή στην υπηρεσία ηλεκτρονικής\nδιακυβέρνησης προσδιορίζονται τα αναγνωριστικά\nπου απαιτεί κάθε φορέας του δημόσιου τομέα για την\nταυτοποίηση και τα διαπιστευτήρια για την περαιτέρω\nεπιβεβαίωση της ταυτότητας του προσώπου που κάνει\nχρήση υπηρεσιών ηλεκτρονικής διακυβέρνησης. Όταν\nπρόκειται για νομικό πρόσωπο, τα αναγνωριστικά και\nτα αντίστοιχα διαπιστευτήρια αποδίδονται στο νόμι−\nμο εκπρόσωπό του ή σε πρόσωπο ειδικά προς τούτο\nεξουσιοδοτημένο από το όργανο διοίκησης του νομικού\nπροσώπου.\n2. Το πρόσωπο, στο οποίο αποδίδονται αναγνωρι−\nστικά και διαπιστευτήρια οφείλει να λαμβάνει όλα\nτα προσήκοντα μέτρα για την εμπιστευτικότητα των\nαναγνωριστικών και διαπιστευτηρίων και την ασφαλή\nφύλαξη των μέσων που τυχόν έχουν διατεθεί για την\nαποθήκευση και χρησιμοποίηση των αναγνωριστικών\nκαι των διαπιστευτηρίων. Οφείλει να ειδοποιεί αμελλητί\nτους φορείς του δημόσιου τομέα που έχουν εκδώσει\nτα αναγνωριστικά και διαπιστευτήρια για οποιαδήποτε\nπαραβίαση της εμπιστευτικότητας ή ηλεκτρονική επικοι−\nνωνία ή συναλλαγή που έλαβε χώρα χωρίς τη γνώση και\nέγκρισή του, καθώς και για οποιοδήποτε άλλο πρόβλη−\nμα, όπως αποκάλυψη αναγνωριστικών, κλοπή ή απώλεια\nδιαπιστευτηρίων ή των μέσων που έχουν διατεθεί για\nτην αποθήκευση και χρησιμοποίηση αυτών.\n3. Τα αναγνωριστικά και οι μέθοδοι ταυτοποίησης\nκαι επιβεβαίωσης ταυτότητας των προσώπων διαφο−\nροποιούνται ανάλογα με το επίπεδο εμπιστοσύνης, το\nοποίο απαιτείται για την εκάστοτε χρήση υπηρεσίας\nηλεκτρονικής διακυβέρνησης. Για την κατανομή σε επί−\nπεδα εμπιστοσύνης λαμβάνονται υπόψη ιδίως η φύση\nτης διοικητικής πράξης, η σοβαρότητα των έννομων\nσυνεπειών για το πρόσωπο το οποίο αιτείται ή είναι\nαποδέκτης της επικοινωνίας ή της υπηρεσίας ηλεκτρο−\nνικής διακυβέρνησης, η φύση των δεδομένων προσωπι−\nκού χαρακτήρα που περιέχονται στα οικεία έγγραφα,\nη φύση των επιχειρηματικών ή άλλων απορρήτων που\nπεριέχονται στα οικεία έγγραφα.\n4. Με απόφαση του εκάστοτε αρμόδιου Υπουργού\nπροσδιορίζεται το επίπεδο εμπιστοσύνης που απαι−\nτείται για τη δυνατότητα χρήσης μίας υπηρεσίας ηλε−\nκτρονικής διακυβέρνησης, τα αντίστοιχα αναγνωριστικά\nκαι διαπιστευτήρια, καθώς και οι μέθοδοι ταυτοποίησης\n− επιβεβαίωσης ταυτότητας (αυθεντικοποίησης), καθώς\nκαι τα διακριτικά που αξιοποιούνται για τη δημιουργία\nαμοιβαίας σχέσης εμπιστοσύνης μεταξύ της Κεντρικής\nΔιαδικτυακής Πύλης και του εκάστοτε φορέα.\n\n1. Η χρήση υπηρεσιών ηλεκτρονικής διακυβέρνησης\nγια τις οποίες απαιτείται ταυτοποίηση και επιβεβαίω−\nση ταυτότητας (αυθεντικοποίηση) προϋποθέτει την εγ−\nγραφή στην Κεντρική Διαδικτυακή Πύλη του Ελληνικού\nΔημοσίου ή κατά περίπτωση σε άλλες πύλες ή τόπους\nπρόσβασης ή σε ηλεκτρονικές υπηρεσίες που παρέχο−\nνται από επί μέρους φορείς του δημόσιου τομέα.\n2. Κατά την αρχική εγγραφή το φυσικό πρόσωπο που\nεπιθυμεί να κάνει χρήση υπηρεσιών ηλεκτρονικής δια−\nκυβέρνησης θα πρέπει να προσκομίζει ή να αποστέλλει\nυπογεγραμμένα με προηγμένη ηλεκτρονική υπογραφή\nστην αρμόδια Αρχή Εγγραφής τα στοιχεία που απο−\nδεικνύουν την ταυτότητά του. Τα στοιχεία της ταυτό−\nτητας που αναφέρονται στην αίτηση εγγραφής, όταν\nπρόκειται για Έλληνες πολίτες, αποδεικνύονται από το\nδελτίο ταυτότητας ή τη σχετική προσωρινή βεβαίωση\nτης αρμόδιας αρχής ή το διαβατήριο. Η ταυτότητα των\nαλλοδαπών αποδεικνύεται, στην περίπτωση πολιτών\nκράτους − μέλους της Ευρωπαϊκής Ένωσης, από το\nδελτίο ταυτότητας ή το διαβατήριο, ενώ, στις άλλες\nπεριπτώσεις, από το διαβατήριο ή άλλο έγγραφο βάσει\nτου οποίου επιτρέπεται η είσοδός τους στη Χώρα, ή\nτα έγγραφα που έχουν εκδώσει οι αρμόδιες ελληνικές\nαρχές.\n3. Κατά την αρχική εγγραφή το Ν.Π.Ι.Δ. που επιθυμεί\nνα κάνει χρήση υπηρεσιών ηλεκτρονικής διακυβέρνησης\nπρέπει να προσκομίζει τα στοιχεία που αποδεικνύουν\nτην επωνυμία ή διακριτικό τίτλο, τη νομική μορφή, την\nέδρα και την εξουσία εκπροσώπησης του προσώπου\nπου προβαίνει στην εγγραφή.\n4. Η αρχική εγγραφή μπορεί να γίνεται είτε αυτο−\nπροσώπως είτε με ειδικά προς τούτο εξουσιοδοτημένο\nαντιπρόσωπο ή εκπρόσωπο. Αιτήσεις για εγγραφή που\nυποβάλλονται μέσω ΚΕΠ τα οποία έχουν την ευθύνη\nελέγχου των στοιχείων της ταυτότητας, θεωρείται ότι\nυποβάλλονται αυτοπροσώπως στην αρμόδια για την\nεγγραφή υπηρεσία, εφόσον υπάρχει η κατάλληλη ηλε−\nκτρονική διασύνδεση μεταξύ του ΚΕΠ και της ηλεκτρο−\nνικής υπηρεσίας.\n5. Κατά την εγγραφή σε μία υπηρεσία ηλεκτρονικής\nδιακυβέρνησης τα πρόσωπα ενημερώνονται με τρόπο\nπρόσφορο και σαφή για τους σκοπούς της συλλογής\nκαι επεξεργασίας των δεδομένων προσωπικού χαρα−\nκτήρα, τις κατηγορίες δεδομένων που υπόκεινται σε\nεπεξεργασία, τους υπεύθυνους επεξεργασίας και τους\nαποδέκτες των δεδομένων στο πλαίσιο της παροχής\nυπηρεσιών ηλεκτρονικής διακυβέρνησης."
    },
    {
      "provision_ref": "Art. 32",
      "section": "32",
      "title": "Άρθρο 32 - Έκδοση αναγνωριστικών – διαπιστευτηρίων",
      "content": "Έκδοση αναγνωριστικών – διαπιστευτηρίων\nκαι διαδικασία επιβεβαίωσης ταυτότητας\n(αυθεντικοποίησης)"
    },
    {
      "provision_ref": "Art. 33",
      "section": "33",
      "title": "Άρθρο 33 - Τήρηση και αποθήκευση αναγνωριστικών",
      "content": "Τήρηση και αποθήκευση αναγνωριστικών\n1. Η τήρηση και αποθήκευση των αναγνωριστικών στην\nΚεντρική Διαδικτυακή Πύλη του Ελληνικού Δημοσίου\nή σε κατά περίπτωση άλλες πύλες ή τόπους πρόσβα−\nσης δεν είναι υποχρεωτική. Τα πρόσωπα μπορούν να\nεισάγουν εκ νέου τα αναγνωριστικά κάθε φορά που\nαιτούνται ταυτοποίηση και επιβεβαίωση ταυτότητας\n(αυθεντικοποίηση) προκειμένου να κάνουν χρήση μίας\nυπηρεσίας ηλεκτρονικής διακυβέρνησης. Τα αναγνω−\nριστικά των προσώπων μπορούν να τηρούνται στην\nΚεντρική Διαδικτυακή Πύλη του Ελληνικού Δημοσίου\nμε έγγραφη συγκατάθεση των προσώπων και σύμφω−\nνα με τα ειδικότερα οριζόμενα στο ν. 2472/1997. Με\nπράξη της Αρχής Προστασίας Δεδομένων Προσωπικού\nΧαρακτήρα ορίζονται οι ειδικότερες λεπτομέρειες για\nτην ενημέρωση των προσώπων και την παροχή της\nσυγκατάθεσης.\n2. Αν η ταυτοποίηση και η επιβεβαίωση της ταυτότη−\nτας (αυθεντικοποίηση) δεν είναι επιτυχής, ο χρήστης\nενημερώνεται από την Κεντρική Διαδικτυακή Πύλη του\nΕλληνικού Δημοσίου για τους λόγους της ανεπιτυχούς\nαναγνώρισης και για την αδυναμία χρήσης της συγκε−\nκριμένης ηλεκτρονικής υπηρεσίας.\nΚΕΦΑΛΑΙΟ Η΄\nΟΡΓΑΝΑ ΕΦΑΡΜΟΓΗΣ ΤΟΥ ΝΟΜΟΥ"
    },
    {
      "provision_ref": "Art. 34",
      "chapter": "ΚΕΦΑΛΑΙΟ Η΄",
      "section": "34",
      "title": "Άρθρο 34 - Γενικές Διευθύνσεις Ηλεκτρονικής Διακυβέρνησης",
      "content": "Γενικές Διευθύνσεις Ηλεκτρονικής Διακυβέρνησης\n1. Σε κάθε Υπουργείο συνιστάται Γενική Διεύθυνση\nή Διεύθυνση Ηλεκτρονικής Διακυβέρνησης. Κατά πε−\nρίπτωση στη Γενική Διεύθυνση ή στη Διεύθυνση υπά−\nγονται όλες οι υφισταμένες οργανικές μονάδες του\nΥπουργείου με αρμοδιότητες σχετικές με την αξιο−\nποίηση των ΤΠΕ, την ενίσχυση της αποδοτικότητας\nτων υπηρεσιών, την απλούστευση των διαδικασιών\nκαι γενικότερα την υλοποίηση δράσεων ηλεκτρονι−\nκής διακυβέρνησης. Ειδικότερα, οι οργανικές μονάδες\nπου υπάγονται στη Γενική Διεύθυνση ή στη Διεύθυνση\nΗλεκτρονικής Διακυβέρνησης παρέχουν τεχνική υπο−\nστήριξη για την κάλυψη των μηχανογραφικών ανα−\nγκών του Υπουργείου και την οργάνωση, λειτουργία\nκαι συντήρηση των υποδομών πληροφορικής και επι−\nκοινωνιών του Υπουργείου και μεριμνούν ιδίως για την\nορθολογική αξιοποίηση των πληροφοριακών συστημά−\nτων, την απλούστευση των διοικητικών διαδικασιών, τη\nβελτίωση των σχέσεων κράτους – πολίτη, την παρο−\nχή υποστήριξης προς όλες τις υπηρεσίες του οικείου\nΥπουργείου και τους εποπτευόμενους φορείς για την\nυλοποίηση της περαιτέρω χρήσης των πληροφοριών\nτου δημόσιου τομέα (ν. 3448/2006) και την υλοποίηση\nτης Εθνικής Υποδομής Γεωχωρικών Πληροφοριών (ν.\n3882/2010), το σχεδιασμό καινοτόμων υπηρεσιών με\nχρήση ΤΠΕ, καθώς και για κάθε άλλο ζήτημα σχετικό με\nτην ανάπτυξη της πληροφορικής και των επικοινωνιών\nστο δημόσιο τομέα.\n2. Στις Γενικές Διευθύνσεις ή Διευθύνσεις Ηλεκτρονικής\nΔιακυβέρνησης προΐστανται υπάλληλοι του κλάδου ΠΕ\nΠληροφορικής. Στη Γενική Διεύθυνση ή στη Διεύθυνση\n\nτου Υπουργείου Εξωτερικών προΐσταται Υπάλληλος του\nΚλάδου Επικοινωνιών – Πληροφορικής με βαθμό Α΄.\n3. Με προεδρικό διάταγμα, που εκδίδεται μετά από\nπρόταση του Υπουργού Εσωτερικών, Αποκέντρωσης και\nΗλεκτρονικής Διακυβέρνησης και του εκάστοτε αρμόδι−\nου Υπουργού καθορίζονται η υπαγωγή των υφιστάμενων\nοργανικών μονάδων της παραγράφου 1 στις Γενικές Διευ−\nθύνσεις ή Διευθύνσεις Ηλεκτρονικής Διακυβέρνησης, η δι−\nάρθρωση των Γενικών Διευθύνσεων ή Διευθύνσεων αυτών\nσε επί μέρους οργανικές μονάδες (Διευθύνσεις, Τμήματα),\nη εξειδίκευση των αρμοδιοτήτων τους και η κατανομή\nτους στις επί μέρους οργανικές μονάδες, καθώς και τα\nκαθήκοντα των Προϊσταμένων της Γενικής Διεύθυνσης ή\nτης Διεύθυνσης και των επί μέρους οργανικών μονάδων.\n4. Στο Υπουργείο Εθνικής Άμυνας συνιστώνται Διευ−\nθύνσεις Ηλεκτρονικής Διακυβέρνησης σε κάθε Κλάδο\nτων Ενόπλων Δυνάμεων. Η διάρθρωση και οργανωτική\nδομή των Διευθύνσεων σε επί μέρους οργανικές μο−\nνάδες (Τμήματα, Αυτοτελή και μη Αυτοτελή Γραφεία,\nκαθώς και τυχόν ενδιάμεσα επίπεδα διοίκησης), η εξει−\nδίκευση των αρμοδιοτήτων τους και η κατανομή τους\nστις οργανικές μονάδες, καθώς και τα καθήκοντα των\nΠροϊστάμενων της Διεύθυνσης και των επί μέρους ορ−\nγανικών μονάδων καθορίζονται με προεδρικό διάταγμα,\nπου εκδίδεται μετά από πρόταση του Υπουργού Εσωτε−\nρικών, Αποκέντρωσης και Ηλεκτρονικής Διακυβέρνησης\nκαι του Υπουργού Εθνικής Άμυνας.\n5. Στο Υπουργείο Προστασίας του Πολίτη οι αρμοδιό−\nτητες της Γενικής Διεύθυνσης Ηλεκτρονικής Διακυβέρ−\nνησης, όπως ορίζονται στην παράγραφο 1, ασκούνται\nκατά περίπτωση από τη Διεύθυνση Πληροφορικής των\nΑρχηγείων της Ελληνικής Αστυνομίας, του Λιμενικού\nΣώματος − Ελληνικής Ακτοφυλακής και του Πυροσβε−\nστικού Σώματος και τις αρμόδιες υπηρεσίες της Γενικής\nΓραμματείας Πολιτικής Προστασίας, της Γενικής Διεύ−\nθυνσης Κατάστασης Πολιτικού Προσωπικού, της Υπηρε−\nσίας Ασύλου, της Υπηρεσίας Πρώτης Υποδοχής και του\nΓραφείου Αντιμετώπισης Περιστατικών Αυθαιρεσίας.\n6. Στο Υπουργείο Οικονομικών οι αρμοδιότητες της\nΓενικής Διεύθυνσης Ηλεκτρονικής Διακυβέρνησης, όπως\nορίζονται στην παράγραφο 1, ασκούνται από τη Γενική\nΓραμματεία Πληροφοριακών Συστημάτων (Γ.Γ.Π.Σ.). Η\nεκπροσώπηση της Γ.Γ.Π.Σ. στο συντονιστικό όργανο του\nάρθρου 35 ανατίθεται στον Γενικό Διευθυντή ΚΕΠΥΟ."
    },
    {
      "provision_ref": "Art. 35",
      "section": "35",
      "title": "Άρθρο 35 - Διυπουργική Επιτροπή Ηλεκτρονικής Διακυβέρνησης",
      "content": "Διυπουργική Επιτροπή Ηλεκτρονικής Διακυβέρνησης\n1. Με απόφαση του Υπουργού Εσωτερικών, Αποκέ−\nντρωσης και Ηλεκτρονικής Διακυβέρνησης συγκροτείται\nΔιυπουργική Επιτροπή Ηλεκτρονικής Διακυβέρνησης,\nαποτελούμενη από Προϊστάμενους Γενικών Διευθύν−\nσεων ή Διευθύνσεων Ηλεκτρονικής Διακυβέρνησης των\nΥπουργείων ή εκπροσώπους αυτών με αντικείμενο τη\nσυνεργασία και το συντονισμό για την εφαρμογή του\nπαρόντος νόμου από τους φορείς του δημόσιου το−\nμέα.\n2. Η Επιτροπή επικουρεί συμβουλευτικά σε οργανωτι−\nκά και τεχνικά θέματα τις Γενικές Διευθύνσεις ή Διευ−\nθύνσεις Ηλεκτρονικής Διακυβέρνησης και τις Ομάδες\nΔιοίκησης Έργου (εφεξής Ο.Δ.Ε.) ηλεκτρονικής διακυ−\n\nβέρνησης που συγκροτούνται με τον παρόντα νόμο,\nπροβαίνει σε περιοδική αποτίμηση και αξιολόγηση της\nεφαρμογής του και διατυπώνει προτάσεις προς τον\nΥπουργό Εσωτερικών, Αποκέντρωσης και Ηλεκτρονικής\nΔιακυβέρνησης για την υλοποίηση των σκοπών του νό−\nμου. Για τους σκοπούς αυτούς δημιουργείται δικτυακός\nτόπος που λειτουργεί υπό την εποπτεία της Γενικής\nΔιεύθυνσης Ηλεκτρονικής Διακυβέρνησης του Υπουρ−\nγείου Εσωτερικών, Αποκέντρωσης και Ηλεκτρονικής\nΔιακυβέρνησης.\n3. Η Επιτροπή προεδρεύεται από τον Γενικό Διευθυντή\nΗλεκτρονικής Διακυβέρνησης του Υπουργείου Εσωτερι−\nκών, Αποκέντρωσης και Ηλεκτρονικής Διακυβέρνησης.\nΟ κανονισμός λειτουργίας της Επιτροπής ορίζεται με\nαπόφαση του Υπουργού Εσωτερικών, Αποκέντρωσης\nκαι Ηλεκτρονικής Διακυβέρνησης."
    },
    {
      "provision_ref": "Art. 36",
      "section": "36",
      "title": "Άρθρο 36 - Ομάδα Διοίκησης Έργου",
      "content": "Ομάδα Διοίκησης Έργου\n1. Σε κάθε φορέα του δημόσιου τομέα συγκροτείται\nΟ.Δ.Ε. με αντικείμενο τη διαδικαστική, οργανωτική και\nτεχνική υποστήριξη της εφαρμογής του παρόντος νό−\nμου. Στα μέλη των ομάδων αυτών δεν καταβάλλεται\nαμοιβή ή αποζημίωση. Οι Ο.Δ.Ε. συγκροτούνται εντός\nμηνός από τη δημοσίευση του παρόντος νόμου και η\nσύνθεσή τους κοινοποιείται στον οικείο δικτυακό τόπο\nτου φορέα.\n2. Η Ο.Δ.Ε. ορίζει ένα από τα μέλη της ως εσωτερικό\nυπεύθυνο προστασίας δεδομένων προσωπικού χαρα−\nκτήρα. Ο εσωτερικός υπεύθυνος προστασίας δεδομένων\nπροσωπικού χαρακτήρα μεριμνά για τη λήψη όλων των\nαναγκαίων τεχνικών και οργανωτικών μέτρων για την\nτήρηση των αρχών και των υποχρεώσεων που περι−\nγράφονται στον παρόντα νόμο και στο ν. 2472/1997,\nόπως η υιοθέτηση και εφαρμογή πολιτικών ασφάλειας\nκαι προστασίας δεδομένων προσωπικού χαρακτήρα, η\nπεριοδική κατάρτιση και η ευαισθητοποίηση των υπαλ−\nλήλων και λειτουργών του φορέα ως προς την προστα−\nσία δεδομένων προσωπικού χαρακτήρα, η πρόταση για\nλήψη εσωτερικών διαδικασιών ελέγχου και επαλήθευσης\nτης αποτελεσματικής εφαρμογής των μέτρων κατά τη\nλειτουργία των συστημάτων και υπηρεσιών ηλεκτρονι−\nκής διακυβέρνησης."
    },
    {
      "provision_ref": "Art. 37",
      "section": "37",
      "title": "Άρθρο 37 - Γνωμοδοτικό Συμβούλιο",
      "content": "Γνωμοδοτικό Συμβούλιο\nΗ παρ. 4 του άρθρου 30 του π.δ. 770/1975 (Α΄ 248),\nόπως αντικαταστάθηκε από το άρθρο μόνο του π.δ.\n796/1980 (Α΄ 195) και τροποποιήθηκε από το άρθρο 4 του\nπ.δ. 1166/1981 (Α΄286), αντικαθίσταται ως εξής:\n«4) To Τεχνικό Γνωμοδοτικό Συμβούλιο γνωμοδοτεί:\nα) για τη διαμόρφωση και επικαιροποίηση των προ−\nτύπων διαλειτουργικότητας των πληροφοριακών και\nεπικοινωνιακών συστημάτων και εν γένει των ΤΠΕ που\nπαράγουν, προμηθεύονται ή χρησιμοποιούν οι φορείς\nτου δημόσιου τομέα,\nβ) για τη δημιουργία και προμήθεια υποδομών και ΤΠΕ\nγια την ανάπτυξη και παροχή υπηρεσιών ηλεκτρονικής\nδιακυβέρνησης από τους φορείς του δημόσιου τομέα,\nγ) για τα τεχνικά και οργανωτικά ζητήματα που αφο−\n\nρούν την κοινή χρήση υποδομών, ΤΠΕ και δεδομένων\nσύμφωνα με τα οριζόμενα στον παρόντα νόμο,\nδ) για την εξειδίκευση και επικαιροποίηση του Πλαι−\nσίου Παροχής Υπηρεσιών Ηλεκτρονικής Διακυβέρνη−\nσης.»\nΚΕΦΑΛΑΙΟ Θ΄\nΠΑΡΟΧΗ ΥΠΗΡΕΣΙΩΝ ΗΛΕΚΤΡΟΝΙΚΩΝ\nΕΠΙΚΟΙΝΩΝΙΩΝ ΣΤΗ ΔΗΜΟΣΙΑ ΔΙΟΙΚΗΣΗ"
    },
    {
      "provision_ref": "Art. 38",
      "chapter": "ΚΕΦΑΛΑΙΟ Θ΄",
      "section": "38",
      "title": "Άρθρο 38 - Ενιαίο Σύστημα Πληρωμών",
      "content": "Ενιαίο Σύστημα Πληρωμών\n1. Οι δαπάνες για την παροχή υπηρεσιών ηλεκτρονικών\nεπικοινωνιών, καθώς και για την προμήθεια και υποστή−\nριξη πληροφοριακών συστημάτων όλων των φορέων\nτης Γενικής Κυβέρνησης που προβλέπονται στο άρθρο\n1Β του ν. 3871/2010 (Α΄ 141), πλην όσων εξαιρούνται σύμ−\nφωνα με την παράγραφο 7, εξοφλούνται μέσω Ενιαίου\nΣυστήματος Πληρωμών (Ε.ΣΥ.Π.), που συνιστάται και\nλειτουργεί στη Γενική Γραμματεία Δημοσιονομικής Πο−\nλιτικής του Υπουργείου Οικονομικών, για τις πληρωμές\nδαπανών του Δημοσίου.\n2. Στο Ε.ΣΥ.Π. δημιουργείται Μητρώο Φορέων, στο\nοποίο εντός τριών (3) μηνών από τη δημοσίευση του\nπαρόντος καταχωρίζονται με δική τους μέριμνα υπο−\nχρεωτικά όλοι οι φορείς της παραγράφου 1.\n3. Μέσα σε τρεις (3) μήνες από τη δημοσίευση του\nπαρόντος νόμου, οι πάροχοι υπηρεσιών ηλεκτρονικών\nεπικοινωνιών οφείλουν να καταχωρίσουν στο Ε.ΣΥ.Π.,\nμέσω πληροφοριακού συστήματος διαχείρισης, κάθε\nπαραστατικό που αφορά υπηρεσίες ηλεκτρονικών επι−\nκοινωνιών προς τους φορείς της παραγράφου 1. Με από−\nφαση του Υπουργού Οικονομικών ορίζεται η διαδικασία\nκαι ο ειδικότερος τρόπος καταχώρισης, η οργάνωση και\nλειτουργία του πληροφοριακού συστήματος διαχείρισης\nκαι κάθε άλλο σχετικό θέμα.\n4. Μετά το πέρας της ανωτέρω προθεσμίας: (α) τα\nσχετικά τέλη και δαπάνες εξοφλούνται αποκλειστικά\nμέσω του Ε.ΣΥ.Π., σύμφωνα με τα παραστατικά που\nκαταχωρίζει ο πάροχος κατά την παράγραφο 2 και (β)\nκανένα τέλος ή δαπάνη δεν αναγνωρίζεται ούτε εκκα−\nθαρίζεται ή πληρώνεται εάν δεν είναι καταχωρισμένο\nστο Ε.ΣΥ.Π.\n5. Από την έναρξη πληρωμών των δαπανών υπηρεσιών\nηλεκτρονικών επικοινωνιών μέσω του Ε.ΣΥ.Π., διακόπτε−\nται κάθε είδους επιχορήγηση ή χρηματοδότηση για\nτέτοιας κατηγορίας δαπάνες προς τους φορείς της\nΚεντρικής Κυβέρνησης που προβλέπονται στο άρθρο\n1Β του ν. 3871/2010 (Α΄ 141). Για τους λοιπούς φορείς της\nΓενικής Κυβέρνησης και μόνο για το διάστημα από την\nέναρξη ισχύος του παρόντος νόμου έως και τις 31.12.2011,\nη εξόφληση γίνεται μέσω ειδικού τραπεζικού λογαρια−\nσμού που διατηρεί για το σκοπό αυτόν το Ε.ΣΥ.Π.\n6. Οι φορείς που λόγω της ειδικής φύσεως ή απο−\nστολής τους καλύπτονται από το απόρρητο (εθνική\nάμυνα, εθνική ασφάλεια, διεθνείς σχέσεις της χώρας)\nεξαιρούνται από την εφαρμογή του παρόντος άρθρου. Ο\nκαθορισμός των φορέων αυτών γίνεται με κοινή απόφα−\nση του Υπουργού Οικονομικών και του κατά περίπτωση\nαρμόδιου Υπουργού, που εκδίδεται εντός δύο μηνών\nαπό τη δημοσίευση του παρόντος νόμου.\n\n7. Με απόφαση του Υπουργού Οικονομικών ρυθμίζο−\nνται τα θέματα που αφορούν τα τέλη και τις δαπάνες\nπου εξοφλούνται μέσω Ε.ΣΥ.Π., τη διαδικασία, το χρόνο\nκαι τα στοιχεία καταχώρισης στο Ε.ΣΥ.Π., τη διαλει−\nτουργικότητα των πληροφοριακών συστημάτων του\nΕ.ΣΥ.Π. με άλλα συστήματα για την παρακολούθηση\nκαι εκτέλεση του προϋπολογισμού, τη μεταφορά των\nπιστώσεων από τους φορείς της Κεντρικής Κυβέρνησης,\nτον τρόπο εξόφλησης τελών και δαπανών των λοιπών\nφορέων της Γενικής Κυβέρνησης, το χρόνο εξόφλησης\nτων παραστατικών και κάθε άλλο σχετικό θέμα."
    },
    {
      "provision_ref": "Art. 39",
      "section": "39",
      "title": "Άρθρο 39 - Δίκτυο Δημόσιου Τομέα",
      "content": "Δίκτυο Δημόσιου Τομέα\n1. Δημιουργείται ενιαίο σύστημα παροχής υπηρεσιών\nηλεκτρονικών υπηρεσιών και προμήθειας των αναγκαί−\nων πληροφοριακών συστημάτων με τον τίτλο «Δίκτυο\nΔημόσιου Τομέα» και με σκοπό τη συγκέντρωση της\nζήτησης υπηρεσιών ηλεκτρονικών επικοινωνιών και την\nκάλυψη του συνόλου των αναγκών και αιτημάτων για\nτην παροχή και προμήθεια των σχετικών υπηρεσιών και\nσυστημάτων των φορέων της Γενικής Κυβέρνησης. Το\n«Δίκτυο Δημόσιου Τομέα» λειτουργεί στο πλαίσιο και\nυπό την εποπτεία του Υπουργείου Εσωτερικών, Απο−\nκέντρωσης και Ηλεκτρονικής Διακυβέρνησης, το οποίο\nσυγκεντρώνει τα αιτήματα των φορέων της Γενικής\nΚυβέρνησης, αξιολογεί τις σχετικές ανάγκες, προβαί−\nνει σε ορθολογική κατανομή τους και διενεργεί τους\nσχετικούς διαγωνισμούς και αναθέσεις σύμφωνα με\nτην ευρωπαϊκή και εθνική νομοθεσία για τις δημόσιες\nσυμβάσεις.\n2. Με την ένταξη των φορέων της Γενικής Κυβέρνη−\nσης στο Δίκτυο Δημόσιου Τομέα εκδίδεται από τον\nΥπουργό Εσωτερικών, Αποκέντρωσης και Ηλεκτρονικής\nΔιακυβέρνησης διαπιστωτική πράξη και διακόπτεται\nκάθε άλλη σύμβαση παροχής υπηρεσιών ηλεκτρονικών\nεπικοινωνιών που είχαν συνάψει οι ανωτέρω φορείς\nμε παρόχους υπηρεσιών ηλεκτρονικών επικοινωνιών,\nτηρουμένων των όρων λήξης και καταγγελίας της σύμ−\nβασης που περιέχονται στις οικείες συμβάσεις.\n3. Με την έναρξη λειτουργίας του Δικτύου Δημόσιου\nΤομέα εντάσσονται αυτόματα σε αυτό οι φορείς που\nεξυπηρετούνται από το Δίκτυο ΣΥΖΕΥΞΙΣ. Σε διάστημα\nτριών (3) μηνών από τη λειτουργία του εντάσσονται και\nοι λοιποί φορείς, όπως ορίζεται στην παράγραφο 5.\n4. Φορείς της Γενικής Κυβέρνησης που λόγω της ει−\nδικής φύσεως ή αποστολής τους λαμβάνουν υπηρεσίες\nειδικής φύσεως για λόγους απορρήτου (εθνική άμυνα,\nεθνική ασφάλεια, διεθνείς σχέσεις της χώρας) εξαι−\nρούνται από την εφαρμογή του παρόντος. Ο καθορι−\nσμός των φορέων αυτών γίνεται με κοινή απόφαση του\nΥπουργού Εσωτερικών, Αποκέντρωσης και Ηλεκτρονι−\nκής Διακυβέρνησης και του κατά περίπτωση αρμόδιου\nΥπουργού που εκδίδεται εντός δύο (2) μηνών από τη\nδημοσίευση του παρόντος.\n5. Με κοινή απόφαση των Υπουργών Εσωτερικών,\nΑποκέντρωσης και Ηλεκτρονικής Διακυβέρνησης και\nΟικονομικών ρυθμίζονται τα θέματα που αφορούν τον\nτρόπο λειτουργίας του Δικτύου, τις διαδικασίες και\nτο χρόνο ένταξης των υφιστάμενων δικτύων παροχής\n\nυπηρεσιών ηλεκτρονικών επικοινωνιών προς τους φο−\nρείς της Γενικής Κυβέρνησης σε αυτό και κάθε άλλο\nσχετικό θέμα."
    },
    {
      "provision_ref": "Art. 40",
      "section": "40",
      "title": "Άρθρο 40 - Φορείς επιχειρησιακής διαχείρισης",
      "content": "Φορείς επιχειρησιακής διαχείρισης\n1. Με κοινή απόφαση του Υπουργού Εσωτερικών, Απο−\nκέντρωσης και Ηλεκτρονικής Διακυβέρνησης και του\nΥπουργού Οικονομικών η επιχειρησιακή διαχείριση του\nΕ.ΣΥ.Π. μπορεί να ανατίθεται σε φορείς της Γενικής\nΚυβέρνησης ή σε εποπτευόμενους από αυτούς φορείς\nτου δημόσιου τομέα, οι οποίοι έχουν εμπειρία σε θέματα\nδιαχείρισης τεχνολογιών πληροφορικής και επικοινω−\nνιών. Για το σκοπό αυτόν συνάπτεται προγραμματική\nσύμβαση, με την οποία ανατίθεται στους φορείς επιχει−\nρησιακής διαχείρισης ιδίως, η εποπτεία της λειτουργίας\nτου συστήματος, η διαχείριση, η τεχνική υποστήριξη, ο\nποιοτικός έλεγχος των παρεχόμενων υπηρεσιών ηλε−\nκτρονικών επικοινωνιών, η ανάπτυξη πληροφοριακών\nσυστημάτων, η εκκαθάριση των δαπανών και η επίβλεψη\nτης διασύνδεσης του Ε.ΣΥ.Π. με τους παρόχους υπηρε−\nσιών ηλεκτρονικών επικοινωνιών.\n2. Με την ίδια προγραμματική σύμβαση οι φορείς της\nπαραγράφου 1 μπορεί να αναλαμβάνουν την επιχειρη−\nσιακή οργάνωση και λειτουργία του Δικτύου Δημόσιου\nΤομέα και τη σύναψη εκ μέρους του και για λογαριασμό\nτου των επί μέρους συμβάσεων υπηρεσιών ηλεκτρονι−\nκών επικοινωνιών και προμηθειών των αναγκαίων πλη−\nροφοριακών συστημάτων, σύμφωνα με την εθνική και\nευρωπαϊκή νομοθεσία για τις δημόσιες συμβάσεις.\n3. Οι ανωτέρω φορείς δύναται να επιχορηγούνται κατ’\nέτος από τον Κρατικό Προϋπολογισμό, το Πρόγραμ−\nμα Δημοσίων Επενδύσεων ή κάθε άλλη πηγή για τις\nυπηρεσίες που παρέχουν. Το ποσό της επιχορήγησης\nκαθορίζεται με απόφαση του Υπουργού Οικονομικών.\n4. Με προεδρικό διάταγμα που εκδίδεται ύστερα από\nπρόταση των Υπουργών Εσωτερικών, Αποκέντρωσης\nκαι Ηλεκτρονικής Διακυβέρνησης και Οικονομικών κα−\nθορίζονται οι όροι των προγραμματικών συμβάσεων,\nο τρόπος εκτέλεσης αυτών, τα θέματα ευθύνης και\nκυρώσεων για την πλημμελή εκτέλεσή τους, ο τρόπος\nτιμολόγησης και αμοιβής των παρεχόμενων υπηρεσιών\nκαι κάθε άλλο σχετικό θέμα.\nΚΕΦΑΛΑΙΟ Ι΄\nΛΟΙΠΕΣ ΔΙΑΤΑΞΕΙΣ ΑΡΜΟΔΙΟΤΗΤΑΣ\nΤΟΥ ΥΠΟΥΡΓΕΙΟΥ ΕΣΩΤΕΡΙΚΩΝ, ΑΠΟΚΕΝΤΡΩΣΗΣ\nΚΑΙ ΗΛΕΚΤΡΟΝΙΚΗΣ ΔΙΑΚΥΒΕΡΝΗΣΗΣ"
    },
    {
      "provision_ref": "Art. 41",
      "chapter": "ΚΕΦΑΛΑΙΟ Ι΄",
      "section": "41",
      "title": "Άρθρο 41 - Ώρες εργασίας υπαλλήλων Δημοσίου,",
      "content": "Ώρες εργασίας υπαλλήλων Δημοσίου,\nΟ.Τ.Α. και λοιπών Ν.Π.Δ.Δ.\nH παράγραφος 5 του άρθρου 1 της πράξης νομοθε−\nτικού περιεχομένου του Προέδρου της Δημοκρατίας\n«περί καθιερώσεως πενθημέρου εβδομάδος εργασίας\nτων δημοσίων εν γένει υπηρεσιών και ρυθμίσεως συνα−\nφών θεμάτων», που κυρώθηκε με το άρθρο πρώτο του\nν. 1157/1981 (Α΄ 126), αντικαθίσταται ως εξής:\n«5. α) Οι εβδομαδιαίες ώρες εργασίας ορίζονται σε\nσαράντα (40):\n\nαα) για τους μόνιμους υπαλλήλους και το προσωπικό\nμε σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου\nτου Δημοσίου, των οργανισμών τοπικής αυτοδιοίκησης\nα΄ και β΄ βαθμού και των λοιπών νομικών προσώπων\nδημοσίου δικαίου, καθώς και όσων κατηγοριών προ−\nσωπικού υπηρεσιών και φορέων του Δημοσίου και του\nευρύτερου δημόσιου τομέα ακολουθούν το ωράριο αυ−\nτών,\nββ) για τους μόνιμους υπαλλήλους και το προσωπικό\nμε σχέση εργασίας ιδιωτικού δικαίου αορίστου χρόνου\nτων υπηρεσιών και φορέων της προηγούμενης υπο−\nπερίπτωσης, οι οποίοι απασχολούνται σε υπηρεσίες\nκαι φορείς που λειτουργούν σε 24ωρη βάση ή με τη\nμορφή εργοστασίου ή εργοταξίου ή συνεργείου ή που\nεπιτελούν εργασίες υπαίθρου,\nγγ) για τους μόνιμους υπαλλήλους και το προσωπικό\nμε σχέση εργασίας ιδιωτικού δικαίου αορίστου χρό−\nνου των κλάδων ή ειδικοτήτων ΠΕ Πληροφορικής, ΤΕ\nΠληροφορικής, ΔΕ Πληροφορικής ή Προσωπικού Η/Υ\nμε ειδικότητα προγραμματιστών Η/Υ και Αυτοματισμού\nΗ/Υ, των χειριστών Η/Υ και των χειριστών των μηχανών\nπροετοιμασίας στοιχείων Η/Υ (διατρητικών−επαληθευτι−\nκών μηχανών ή μαγνητικών μέσων εισόδου στοιχείων),\nπου υπηρετούν στις υπό στοιχείο αα΄ υπηρεσίες και\nφορείς, ανεξάρτητα από το αν απασχολούνται σε μη−\nχανογραφικά κέντρα ή υπηρεσίες πληροφορικής ή σε\nυπηρεσίες που διαθέτουν συστήματα Η/Υ ή εξοπλισμό\nπροετοιμασίας στοιχείων Η/Υ,\nδδ) για το μόνιμο και με σχέση εργασίας ιδιωτικού\nδικαίου αορίστου χρόνου προσωπικό που υπηρετεί\nστους παιδικούς και βρεφικούς σταθμούς των Ο.Τ.Α. α΄\nκαι β΄ βαθμού των κλάδων ή ειδικοτήτων Νηπιαγωγών,\nΒρεφονηπιοκόμων και των συναφών κλάδων Κοινωνι−\nκών Λειτουργών, βοηθών Βρεφοκόμων−Παιδοκόμων και\nΑδελφών Νοσοκόμων, εφόσον ασκούν καθήκοντα των\nκλάδων ή των ειδικοτήτων Νηπιαγωγών ή Βρεφονηπι−\nοκόμων.\nβ) Η κατά τα ανωτέρω αύξηση των εβδομαδιαίων ωρών\nεργασίας δεν αποτελεί υπερωριακή ή άλλης μορφής\nπρόσθετη εργασία και δεν συνεπάγεται την αύξηση με\nοποιονδήποτε τρόπο των αποδοχών ή απολαβών ή των\nειδικών επιδομάτων με οποιαδήποτε ονομασία.\nγ) Οι ώρες εβδομαδιαίας απασχόλησης και διδασκαλί−\nας του εκπαιδευτικού προσωπικού όλων των βαθμίδων\nτης εκπαίδευσης δεν θίγονται από τη ρύθμιση της πα−\nραγράφου αυτής, καθώς και για όσες άλλες κατηγορίες\nπροσωπικού προβλέπεται ειδικός εβδομαδιαίος χρόνος\nεργασίας από ειδικές διατάξεις.\nδ) Οι διατάξεις της παρ. 1 του δεύτερου άρθρου του\nν. 1157/1981 έχουν εφαρμογή και στο προσωπικό της\nυποπερίπτωσης ββ΄ της περίπτωσης α΄ της παρούσας\nπαραγράφου.\nε) Με την παρούσα διάταξη καταργούνται η παρ. 4 του\nάρθρου 36 του ν. 3584/2007 (Α΄ 143), η παρ. 1 του άρθρου\nμόνου του π.δ. 588/1988 (Α΄ 284), η παρ. 5 του άρθρου 1\nτης αριθ. ΔΙΑΔΠ/Γ2γ/οικ/1692/27.6.2006 απόφασης του\nΥπουργού Εσωτερικών (Β΄ 769), η παρ. 5 του άρθρου 16\nτου ν. 1400/1983 (Α΄ 156).»"
    },
    {
      "provision_ref": "Art. 42",
      "section": "42",
      "title": "Άρθρο 42 - Θέματα διαχείρισης στερεών αποβλήτων",
      "content": "Θέματα διαχείρισης στερεών αποβλήτων\nΕιδικά στις διαχειριστικές ενότητες, κατά τις δια−\nτάξεις του ν. 3536/2007, στις οποίες περιλαμβάνονται\nνησιά, επιτρέπεται η θαλάσσια μεταφορά των ΑΣΑ.\nΜε προεδρικό διάταγμα που εκδίδεται με πρόταση\nτων Υπουργών Εσωτερικών, Αποκέντρωσης και Ηλε−\nκτρονικής Διακυβέρνησης, Περιβάλλοντος, Ενέργειας\nκαι Κλιματικής Αλλαγής και Θαλάσσιων Υποθέσεων,\nΝήσων και Αλιείας και Υποδομών, Μεταφορών και Δι−\nκτύων καθορίζονται οι διαχειριστικές ενότητες, για τις\nοποίες επιτρέπεται η θαλάσσια μεταφορά των ΑΣΑ,\nκαθώς και οι όροι και οι προϋποθέσεις της θαλάσσιας\nμεταφοράς όπως είναι οι αρμόδιοι φορείς ανάθεσης,\nη διαδικασία αδειοδότησης, η χάραξη χερσαίων και\nναυτιλιακών γραμμών και δρομολογίων, η διαμόρ−\nφωση των απαιτούμενων χώρων φορτοεκφόρτωσης\nστα σημεία υποδοχής, οι τεχνικές προδιαγραφές των\nμέσων αποθήκευσης και μεταφοράς, η τιμολόγηση\nκαι η διακομιδή εντός ή εκτός μιας διαχειριστικής\nενότητας. Αποκλίσεις σχετικές με την επιχορήγηση\nθαλάσσιων γραμμών μεταφοράς είναι επιτρεπτές\nσύμφωνα με το ειδικό καθεστώς που απολαμβάνουν\nοι λιγότερο ευνοημένες νησιωτικές περιοχές κατά\nτο άρθρο 107 παράγραφοι 3 α΄ και γ΄ της ΣυνθΕΕ.\nΠεριορισμοί σχετικά με την εφαρμογή της αρχής της\nεγγύτητας επιτρέπονται εφόσον με τη θαλάσσια με−\nταφορά επιτυγχάνεται υψηλό επίπεδο προστασίας\nτου περιβάλλοντος και αξιολογούνται υπό το πρίσμα\nτης αποτελεσματικότητας και της βιωσιμότητας του\nάρθρου 191 της ΣυνθΕΕ."
    },
    {
      "provision_ref": "Art. 43",
      "section": "43",
      "title": "Άρθρο 43 - Ρυθμίσεις οικονομικών θεμάτων Ο.Τ.Α.",
      "content": "Ρυθμίσεις οικονομικών θεμάτων Ο.Τ.Α.\n1.α. Όπου στις διατάξεις των νόμων 25/1975 (Α΄ 74),\n429/1976 (Α΄ 235), 1080/1980 (Α΄ 246), 2130/1993 (Α΄ 62 )\nκαι στο άρθρο 9 του ν. 3854/2010 (Α΄ 94) αναφέρεται\nη ΔΕΗ νοούνται οι προμηθευτές ηλεκτρικής ενέργειας,\nδηλαδή η ΔΕΗ ή ο εκάστοτε εναλλακτικός προμηθευτής\nηλεκτρικής ενέργειας.\nβ. Τα δημοτικά τέλη καθαριότητας και φωτισμού\nκατά τα προβλεπόμενα στις διατάξεις του ν. 25/1975,\nο φόρος ηλεκτροδοτούμενων χώρων του άρθρου 10\nτου ν. 1080/1980 και το τέλος ακίνητης περιουσίας του\nάρθρου 24 του ν. 2130/1993, βαρύνουν τον υπόχρεο σε\nπληρωμή του λογαριασμού καταναλισκόμενου ηλεκτρι−\nκού ρεύματος και συνεισπράττονται από τη ΔΕΗ ή από\nτον εναλλακτικό προμηθευτή ηλεκτρικού ρεύματος, σε\nδόσεις ίσες με τον αριθμό των ετήσιων λογαριασμών.\nΓια το σκοπό αυτόν εκδίδεται ενιαίος λογαριασμός για\nκάθε υπόχρεο.\nΓια λογαριασμούς που εκδίδονται για χρονικό διά−\nστημα μικρότερο ή μεγαλύτερο της εκάστοτε ορισμέ−\nνης χρονικής περιόδου, που προσδιορίζεται από τους\nνομίμως υπόχρεους, ενεργείται από τη ΔΕΗ ή από τον\nεκάστοτε εναλλακτικό προμηθευτή ανάλογη χρέωση\nτων εν λόγω ποσών. Οι πραγματοποιούμενες από τη\nΔΕΗ ή τον εκάστοτε εναλλακτικό προμηθευτή εισπρά−\nξεις αποδίδονται στο δικαιούχο δήμο, βάσει σχετικής\nεκκαθαριστικής κατάστασης εντός του δεύτερου μήνα\n\nαπό τη λήξη του μήνα στον οποίο λογιστικώς ανήκουν\nοι λογαριασμοί. Οι προμηθευτές ηλεκτρικής ενέργειας\nμπορούν να παρέχουν στο δικαιούχο δήμο χρηματικές\nπροκαταβολές έναντι των προς απόδοση εισπραττό−\nμενων τελών.\nΑν ο υπόχρεος δεν καταβάλει τα ανωτέρω συνει−\nσπραττόμενα ποσά, ο προμηθευτής ηλεκτρικής ενέργει−\nας προβαίνει σε διακοπή της παροχής του ηλεκτρικού\nρεύματος και δεν το επανασυνδέει μέχρι να εξοφληθεί\nτο οφειλόμενο ποσό. Αν δεν ζητηθεί από τον υπόχρεο η\nεπανασύνδεση του ρεύματος μέσα σε τρεις μήνες από\nτη διακοπή του, ο προμηθευτής ηλεκτρικής ενέργειας\nγνωστοποιεί στον οικείο δήμο τα στοιχεία των οφειλών\nτου, προκειμένου αυτός να προβεί στην είσπραξή τους.\nΚατά τα λοιπά ισχύουν οι ρυθμίσεις των νόμων 25/1975,\n429/1976, 1080/1980 και 2130/1993.\nγ. Ο διαχειριστής του δικτύου διανομής ηλεκτρικής\nενέργειας και η ΔΕΗ υποχρεούνται να παρέχουν στους\nεναλλακτικούς προμηθευτές τα στοιχεία τιμολόγησης\nκαι εν γένει τα δεδομένα που αφορούν στους αντισυμ−\nβαλλομένους των ανωτέρω προμηθευτών και τα οποία\nτηρούνται για τη συνείσπραξη των ποσών της παρα−\nγράφου β΄. Οι ανωτέρω υποχρεούνται να ενημερώνουν\nτα στοιχεία που τηρούνται για τη συνείσπραξη των\nποσών της περίπτωσης β΄, σύμφωνα με τις διατάξεις\nτης ισχύουσας νομοθεσίας, κατόπιν σχετικής γνωστο−\nποίησης από τους δήμους.\nΟ διαχειριστής του δικτύου διανομής ηλεκτρικής\nενέργειας και οι προμηθευτές ηλεκτρικής ενέργειας\nυποχρεούνται να διαβιβάζουν αμελλητί τα ανωτέρω\nστοιχεία τιμολόγησης και εν γένει τα δεδομένα των\nυποχρέων που τηρούνται για τη συνείσπραξη των πο−\nσών της παραγράφου β΄, προς τους οικείους δήμους,\nκατόπιν αιτήματος των τελευταίων.\n2. Η παρ. 11 του άρθρου 268 του ν. 3852/2010 αντικα−\nθίσταται ως εξής:\n«11. Οι διατάξεις του π.δ. 315/1999 (Α΄ 302) εφαρμό−\nζονται, κατ’ αναλογία, για το Διπλογραφικό Σύστημα\nΓενικής και Αναλυτικής Λογιστικής – Κοστολόγησης των\nΠεριφερειών.»\n3. Στην παρ. 3 του άρθρου 277 του ν. 3852/2010 η\nφράση «Επιτροπή του άρθρου 141 του ν. 3463/2006»\nαντικαθίσταται από τη φράση «Επιτροπή του άρθρου\n232 του παρόντος».\n4.α. Μετά το τρίτο εδάφιο των παραγράφων 9 και 10\nτων άρθρων 266 και 268 του ν. 3852/2010, προστίθενται\nεδάφια ως εξής:\n«Εάν με την ανωτέρω έκθεση του δεύτερου τριμήνου\nκάθε οικονομικού έτους, διαπιστωθεί, σύμφωνα με την\nπορεία και την εκτίμηση είσπραξης των εσόδων, ότι\nστον προϋπολογισμό έχουν εγγραφεί υπερεκτιμημένα\nέσοδα ή έσοδα που δεν πρόκειται να εισπραχθούν έως\nτο τέλος της χρήσης, το οικείο συμβούλιο προβαίνει\nυποχρεωτικά σε αναμόρφωση αυτού, εντός προθεσμί−\nας δεκαπέντε (15) ημερών, μειώνοντας στο πραγματικό\nύψος τα παραπάνω έσοδα και αντιστοίχως το σκέλος\nτων δαπανών, ώστε να μην καταστεί σε καμία περίπτω−\nση ελλειμματικός ο προϋπολογισμός. Η απόφαση αυτή\nυποβάλλεται στον Ελεγκτή Νομιμότητας για έλεγχο.»\n\nβ. Το τελευταίο εδάφιο των παραγράφων 9 και 10 των\nάρθρων 266 και 268 του ν. 3852/2010 αντικαθίσταται\nως εξής:\n«Τα στοιχεία που πρέπει να περιλαμβάνει η έκθεση,\nκαθορίζονται με απόφαση του Υπουργού Εσωτερικών,\nΑποκέντρωσης και Ηλεκτρονικής Διακυβέρνησης.»\n5. Στο τέλος της παρ. 7 του άρθρου 109 του ν. 3852/2010\nόπως προστέθηκε με την παρ. 6 του άρθρου 26 του ν.\n3938/2011 (Α΄ 61), προστίθεται εδάφιο ως εξής:\n«Οφειλές των ανωτέρω επιχειρήσεων προς το Ελλη−\nνικό Δημόσιο, τα ασφαλιστικά ταμεία και προς τρίτους,\nπεριλαμβανομένων και δεδουλευμένων αποδοχών του\nμεταφερόμενου προσωπικού τους, μπορούν να κατα−\nβάλλονται από τον οικείο δήμο μετά από αιτιολογημένη\nαπόφαση του δημοτικού συμβουλίου, που λαμβάνεται με\nτην απόλυτη πλειοψηφία του συνόλου των μελών του.\nΟι ρυθμίσεις του προηγούμενου εδαφίου εφαρμόζονται\nαναλογικά και για οφειλές αμιγών επιχειρήσεων του π.δ.\n410/1995, που λύθηκαν.»"
    },
    {
      "provision_ref": "Art. 44",
      "section": "44",
      "title": "Άρθρο 44 - Θεσμικά ζητήματα Ο.Τ.Α.",
      "content": "Θεσμικά ζητήματα Ο.Τ.Α.\n1. Το τελευταίο εδάφιο της παρ. 2 του άρθρου 59 του\nν. 3852/2010 αντικαθίσταται ως ακολούθως:\n«Στους νησιωτικούς δήμους ο αριθμός των αντιδημάρ−\nχων που ορίζεται βάσει του πληθυσμού τους αυξάνεται\nισάριθμα με τον αριθμό των δημοτικών κοινοτήτων της\nπαραγράφου 3 του άρθρου 2. Στις επιπλέον θέσεις των\nαντιδημάρχων, οι οποίοι ασκούν τις αρμοδιότητές τους\nσύμφωνα με το άρθρο 207, ορίζονται σύμβουλοι της\nπλειοψηφίας, οι οποίοι έχουν εκλεγεί στην εκλογική\nπεριφέρεια όπου ανήκει η νησιωτική δημοτική κοινότητα\nκαι σε περίπτωση που δεν υπάρχει στην πλησιέστερη\nεκλογική περιφέρεια.»\n2. Για την υποστήριξη τυφλού αντιδημάρχου επιτρέπε−\nται η πρόσληψη ιδιαίτερου γραμματέα−βοηθού για όσο\nδιάστημα ο αντιδήμαρχος ασκεί τα καθήκοντά του. Για\nτην πρόσληψή του και την υπηρεσιακή του κατάσταση\nεφαρμόζονται αναλόγως οι διατάξεις του άρθρου 162\nτου ν. 3584/2007 (Α΄ 143).\n3. Στην παράγραφο 1 του άρθρου 58 του ν. 3852/2010\nπροστίθεται περίπτωση ι΄, που έχει ως εξής:\n«ι. Μπορεί να αναθέτει, χωρίς αμοιβή, την εποπτεία\nκαι το συντονισμό συγκεκριμένων δράσεων του δήμου\nσε μέλη του δημοτικού συμβουλίου.»\n4. Μετά την παράγραφο 2 του άρθρου 112 του ν. 3852/\n2010 προστίθεται παράγραφος 2α ως εξής:\n«2α. Συγχρηματοδοτούμενα από την Ευρωπαϊκή Ένωση\nπρογράμματα ή προγράμματα που επιδοτούνται από\nεθνικούς πόρους και υλοποιούνται από επιχειρήσεις\nΟ.Τ.Α. ή υλοποιούνταν από επιχειρήσεις οι οποίες λύ−\nθηκαν, μπορεί να μεταφέρονται σε κάθε έναν εξυπηρε−\nτούμενο δήμο ή σε νομικό πρόσωπο δημοσίου δικαίου\nπου υπάγεται σε αυτόν ή σε κοινωφελή επιχείρηση\nτου δήμου ή στην περιφέρεια ή στην επιχείρηση αυ−\nτής που αναλαμβάνει την εκπλήρωση των σκοπών της\nεπιχείρησης που λύεται, εφόσον τα παραπάνω νομικά\nπρόσωπα ή επιχειρήσεις προβλέπονται ως δυνητικοί\nφορείς υλοποίησης των σχετικών υπηρεσιών, από το\nισχύον κανονιστικό πλαίσιο που διέπει την υλοποίηση\n\nεκάστου προγράμματος. Η μεταφορά των προγραμμά−\nτων στους ανωτέρω φορείς γίνεται με απόφαση του\nδημοτικού συμβουλίου κάθε εξυπηρετούμενου δήμου\nή του περιφερειακού συμβουλίου. Τα μεταφερόμενα\nπρογράμματα συνεχίζουν να υλοποιούνται από τους\nανωτέρω φορείς, οι οποίοι θεωρούνται καθολικοί δι−\nάδοχοι ως προς τις υποχρεώσεις και τα δικαιώματα\nπου απορρέουν από τα προγράμματα αυτά, στα οποία\nπεριλαμβάνονται όσα απορρέουν από τις συμβάσεις\nέργου ή από τις συμβάσεις εργασίας ορισμένου χρόνου,\nοι οποίες συνεχίζονται μέχρι τη λήξη τους. Οι συμβάσεις\nαυτές ανανεώνονται ή παρατείνονται, όπου απαιτείται,\nσύμφωνα με τις διατάξεις της παρ. 3 του άρθρου 21\nτου ν. 2190/1994, όπως ισχύει, από 1.1.2011. Το προσωπικό\nιδιωτικού δικαίου αορίστου χρόνου, που απασχολείται\nστο πλαίσιο των ανωτέρω προγραμμάτων, μεταφέρεται\nμε την ανωτέρω απόφαση του δημοτικού συμβουλίου,\nη δε σύσταση των αντίστοιχων θέσεων και η κατάτα−\nξη του προσωπικού γίνεται σύμφωνα με τις οργανικές\nδιατάξεις του διάδοχου φορέα, αφού ληφθεί υπόψη η\nπροϋπηρεσία του.»\n5. Στην παράγραφο 15 του άρθρου 283 του ν. 3852/\n2010 προστίθενται εδάφια ως εξής:\n«Με προεδρικό διάταγμα που εκδίδεται μέχρι 31.12.2011,\nμε πρόταση του Υπουργού Εσωτερικών, Αποκέντρωσης\nκαι Ηλεκτρονικής Διακυβέρνησης, προσαρμόζονται οι\nδιατάξεις του π.δ. 272/1985 (Α΄ 101), όπως έχουν τρο−\nποποιηθεί και ισχύουν με το π.δ. 138/2004 (Α΄ 99), στις\nδιατάξεις του άρθρου 1 παρ. 2 περίπτωση 5.2 Α/4 και τις\nλοιπές διατάξεις του παρόντος νόμου, που σχετίζονται\nμε τη διοίκηση και λειτουργία, καθώς και την οικονο−\nμική διοίκηση και διαχείριση της Επιτροπής Εγχώριας\nΠεριουσίας Κυθήρων και Αντικυθήρων και ρυθμίζονται\nοργανωτικές και λειτουργικές σχέσεις του Δήμου Κυ−\nθήρων με την Επιτροπή Εγχώριας Περιουσίας.\nΗ θητεία του προέδρου και των μελών της Επιτροπής\nΕγχώριας Περιουσίας και των Εκκλησιαστικών Συμβου−\nλίων των Ιερών Προσκυνημάτων, που ορίζει το άρθρο\n18 του π.δ. 272/1985, όπως έχει τροποποιηθεί και ισχύει,\nπαρατείνεται και λήγει με την πάροδο ενός μηνός από\nτη δημοσίευση του ανωτέρω προεδρικού διατάγματος.\nΟι διατάξεις που αφορούν την οικονομική διοίκηση και\nδιαχείριση των δήμων εφαρμόζονται και για την οικονο−\nμική διοίκηση και διαχείριση της «Επιτροπής Εγχώριας\nΠεριουσίας».\n6. Κατά την αληθή έννοια της παραγράφου 1 του\nάρθρου 259 του ν. 3463/2006 στη χρηματοδότηση κοι−\nνωφελών επιχειρήσεων για δραστηριότητες και παρεχό−\nμενες υπηρεσίες περιλαμβάνονται και όλες εν γένει οι\nλειτουργικές δαπάνες, στις οποίες περιλαμβάνονται και\nοι δαπάνες μισθοδοσίας για την εκτέλεση των ανωτέρω\nδραστηριοτήτων.\n7. Στο τρίτο εδάφιο της παραγράφου 1 του άρθρου 178\nτου ν. 3852/2010 (Α΄ 87) αντικαθίστανται οι λέξεις «καθώς\nκαι από» με τις λέξεις «και έως είκοσι (20) συνολικά». Το\nτέταρτο εδάφιο της ίδιας παραγράφου καταργείται.\n8. Στο άρθρο 213 του ν. 3852/2010 προστίθεται παρά−\nγραφος 6 ως εξής:\n«6. Στον πρόεδρο της μητροπολιτικής επιτροπής κα−\nταβάλλεται αντιμισθία ισόποση με την αντιμισθία που\n\nλαμβάνει ο πρόεδρος του περιφερειακού συμβουλίου\nκαι του χορηγείται άδεια σύμφωνα με την παράγραφο\n1 του άρθρου 182, εφόσον συντρέχουν στο πρόσωπό\nτου οι προϋποθέσεις που ορίζονται στην παράγραφο\nαυτή.»\n9. Στην παράγραφο 4 του άρθρου 51 του ν. 3905/2010\n(Α΄ 219) διαγράφονται οι λέξεις «μέχρι 30.6.2011».\n10.α. Η περίπτωση 17 της παραγράφου 1 του άρθρου\n94 του ν.3852/2010 αντικαθίσταται ως εξής:\n«17. Η σύνταξη Πράξεων Εφαρμογής του άρθρου 12 του\nν. 1337/1983 (Συνολική Π.Ε., Μεμονωμένη Π.Ε., Διορθωτική\nΠ.Ε.), συμπεριλαμβανομένων και όλων των προβλεπό−\nμενων διαδικασιών».\nβ. Στο τέλος της παραγράφου 1 του άρθρου 94 του ν.\n3852/2010 προστίθενται νέες περιπτώσεις ως εξής:\n«30. Η σύνταξη των πράξεων αναλογισμού αποζημί−\nωσης, τακτοποίησης, προσκύρωσης κατά τις διατάξεις\nτου ν.δ. 17.7.1923 συμπεριλαμβανομένων και όλων των\nπροβλεπόμενων διαδικασιών.»\n«31. Η επιμέλεια μεταγραφής ή καταχώρισης των Πρά−\nξεων Εφαρμογής του άρθρου 12 του ν. 1337/1983 σε\nΥποθηκοφυλακείο ή Κτηματολόγιο.»\n«32. Η σύσταση επιτροπής του άρθρου 1 του π.δ. 5/1986\n(Α΄ 2) για τον προσδιορισμό της αξίας ακινήτων για την\nεισφορά σε χρήμα.»\nγ. Στην περίπτωση 34 της παραγράφου 6 του άρθρου\n94 του ν. 3852/2010 απαλείφεται η τελεία και προστίθε−\nται η φράση: «και πώλησης προϊόντων καπνού, καθώς\nκαι παραχώρησης του δικαιώματος εκμετάλλευσης κυ−\nλικείου− καφενείου κατά τις διατάξεις του άρθρου 23\nτου ν.δ. 1044/1971, όπως ισχύει.»\nδ. Η αρμοδιότητα της περίπτωσης 41 της παραγράφου\nII ΣΤ του άρθρου 186 του ν. 3852/2010, όπως προστέθηκε\nμε την παρ. 2β του άρθρου 30 του ν. 3889/2010 (Α΄ 182),\nαντικαθίσταται ως εξής και αριθμείται ως περίπτωση\n40:\n«Η κύρωση ή ακύρωση της πράξης αναλογισμού απο−\nζημίωσης, τακτοποίησης, προσκύρωσης κατά τις δια−\nτάξεις του ν.δ.17.7.1923 και η κρίση των ενστάσεων που\nυπεβλήθησαν κατ’ αυτών.»\nε. Στο τέλος της παραγράφου II ΣΤ του άρθρου 186\nτου ν. 3852/2010 προστίθενται περιπτώσεις 41, 42, 43,\nως εξής:\n«41. Η κύρωση της πράξης εφαρμογής της πολεοδο−\nμικής μελέτης κατά τις διατάξεις του άρθρου 12 του\nν. 1337/1983 (Συνολική Π.Ε., Μεμονωμένη Π.Ε., Διορθω−\nτική Π.Ε.) και κρίση των ενστάσεων που υπεβλήθησαν\nκατ’ αυτής.»\n«42. Η απόφαση για κατ’ εξαίρεση σύνταξη μεμονω−\nμένης Πράξης Εφαρμογής.»\n«43. Η απόφαση χαρακτηρισμού ως οικοδομήσιμου\nοικοπέδου αποκλεισμένου από τις οδούς του εγκεκρι−\nμένου σχεδίου.»\nστ. Η περίπτωση β΄ της παρ. 3 του άρθρου 51 του\nν. 3905/2010 (Α΄ 219) απαλείφεται.\n11. Η παρ. 2 του άρθρου 196 του ν. 3852/2010 αντικα−\nθίσταται ως εξής:\n«2. Δεν επιτρέπεται να συμμετέχουν σε προγραμμα−\nτικές συμβάσεις αστικές εταιρείες μη κερδοσκοπικού\nχαρακτήρα εκτός εκείνων που έχουν ως αντικείμενο\n\nπρογράμματα και δράσεις κοινωνικού χαρακτήρα και\nπροληπτικής ιατρικής ή παροχής πρωτοβάθμιας ιατρι−\nκής φροντίδας.»\n12. α. Στην παράγραφο 1 του άρθρου 190 του ν. 3852/2010\nη φράση «από τον Υπουργό Εσωτερικών, Αποκέντρωσης\nκαι Ηλεκτρονικής Διακυβέρνησης» αντικαθίσταται από\nτη φράση «από τον Ελεγκτή Νομιμότητας».\nβ. Στον υποχρεωτικό έλεγχο νομιμότητας του πρώτου\nεδαφίου της παρ. 1 του άρθρου 225 του ν. 3852/2010\nπεριλαμβάνονται και οι αποφάσεις των Περιφερειακών\nΤαμείων Ανάπτυξης.\n13. Στην περίπτωση 16 Α. 3 της παρ. 2 του άρθρου 1 του\nν. 3852/2010 οι λέξεις «Δήμος Νάουσας» αντικαθίστανται\nαπό τις λέξεις «Δήμος Ηρωικής Πόλεως Νάουσας»."
    },
    {
      "provision_ref": "Art. 45",
      "section": "45",
      "title": "Άρθρο 45 - Ρυθμίσεις θεμάτων προσωπικού Ο.Τ.Α.",
      "content": "Ρυθμίσεις θεμάτων προσωπικού Ο.Τ.Α.\n1. Οι διατάξεις της παρ. 1 του άρθρου 246 του ν. 3852/\n2010 (Α΄ 87) ισχύουν και για τις μετατάξεις υπαλλήλων\nπεριφερειών σε αντίστοιχες κενές οργανικές θέσεις\nυπηρεσιών άλλων περιφερειών.\n2.α. Η παρ. 11α του άρθρου 247 του ν. 3852/2010 (Α΄ 87)\nαντικαθίσταται ως εξής:\n«Με απόφαση του αρμόδιου Υπουργού ή του επο−\nπτεύοντος Υπουργού και σύμφωνη γνώμη του οικείου\nοργάνου διοίκησης νομικού προσώπου επιτρέπεται η\nαπόσπαση ύστερα από υποβολή σχετικού αιτήματος,\nστα γραφεία των περιφερειαρχών και αντιπεριφερειαρ−\nχών έως επτά (7) και τριών (3), αντιστοίχως, υπαλλήλων\nδημόσιων υπηρεσιών και φορέων του δημόσιου τομέα,\nκαθώς και υπαλλήλων Ο.Τ.Α. α΄ και β΄ βαθμού.»\nβ. Η πλήρωση θέσεων ειδικών συμβούλων, ειδικών συ−\nνεργατών για τη στελέχωση του γραφείου του Γενικού\nΓραμματέα της Αποκεντρωμένης Διοίκησης, κατά τις\nδιατάξεις του άρθρου 2 του ν. 2503/1997 (Α΄ 107), μπο−\nρεί να γίνει και με απόσπαση υπαλλήλων Ο.Τ.Α. α΄ και\nβ΄ βαθμού και υπαλλήλων του δημόσιου τομέα, όπως\nαυτός προσδιορίζεται στην παρ. 1 του άρθρου 1 του\nν. 3812/2009 (Α΄ 234).\n3. Οι διατάξεις της παρ. 1 του άρθρου 247 του ν. 3852/\n2010 ισχύουν και για αποσπάσεις υπαλλήλων περιφε−\nρειών σε άλλες περιφέρειες.\n4. Όπου στις διατάξεις του ν. 3584/2007 (Α΄ 143) αναφέ−\nρεται η Δημαρχιακή Επιτροπή, στο εξής νοείται η Εκτε−\nλεστική Επιτροπή και όπου δεν υπάρχει Εκτελεστική\nΕπιτροπή νοείται η Οικονομική Επιτροπή του Δήμου.\n5. Με απόφαση του αρμόδιου προς διορισμό οργάνου\nεπιτρέπεται η μετάταξη προσωπικού με σχέση εργα−\nσίας ιδιωτικού δικαίου αορίστου χρόνου των Ο.Τ.Α. α΄\nβαθμού, από ειδικότητα σε άλλη ειδικότητα της ίδιας\nεκπαιδευτικής βαθμίδας σε κενή οργανική θέση αντί−\nστοιχης ειδικότητας, εφόσον κατέχουν τα αντίστοιχα\nτυπικά προσόντα. Αν δεν υπάρχει κενή οργανική θέση,\nη μετάταξη γίνεται σε προσωρινή προσωποπαγή θέση\nμε σχέση ιδιωτικού δικαίου αορίστου χρόνου, η οποία\nσυνιστάται με την ανωτέρω απόφαση του αρμόδιου\nπρος διορισμό οργάνου, και δημοσιεύεται στην Εφημε−\nρίδα της Κυβερνήσεως.\n6. Στην περίπτωση δ΄ της παρ. 1 του άρθρου 51 του\nν. 3905/ 2010 (Α΄ 219) η λέξη «δήμων» αντικαθίσταται\nαπό τη φράση «των Ο.Τ.Α. Α΄ Βαθμού».\n\n7. Στο άρθρο 242 του ν. 3852/2010 (Α΄ 87) προστίθεται\nπαράγραφος 8 ως εξής:\n«8. Ο Εκτελεστικός Γραμματέας μπορεί να παρέχει\nεξουσιοδότηση υπογραφής, με εντολή του, σε προϊστα−\nμένους υπηρεσιών της περιφέρειας για την έκδοση των\nαποφάσεων της περίπτωσης α΄ της παραγράφου 6.»\n8. O διορισμός των περιλαμβανομένων σε οριστικούς\nπίνακες διοριστέων των καταργηθεισών Ενιαίων Νο−\nμαρχιακών Αυτοδιοικήσεων, Νομαρχιακών Αυτοδιοική−\nσεων και Νομαρχιακών Διαμερισμάτων, καθώς και των\nδιοριστέων κατ’ εφαρμογή ειδικών διατάξεων, γίνεται\nαπό τις ιδρυόμενες, με το άρθρο 3 του ν. 3852/2010,\nπεριφέρειες.\nΤο προσωπικό αυτό με απόφαση του οικείου περι−\nφερειάρχη ή του αρμόδιου προς διορισμό οργάνου\nδιορίζεται σε κενές οργανικές θέσεις και, εφόσον δεν\nυπάρχουν, σε συνιστώμενες προσωποπαγείς θέσεις\nκατά κατηγορία, κλάδο ή ειδικότητα των περιφερειών\nτης αντίστοιχης χωρικής αρμοδιότητας.\n9. Το προσωπικό των πρώην ΤΥΔΚ, που μετατάχθη−\nκε σύμφωνα με τις διατάξεις της παραγράφου 1 του\nάρθρου 258 του ν. 3852/2010 σε Τεχνικές Υπηρεσίες\nτων δήμων της έδρας του νομού ή σε άλλους δήμους\nόπου λειτουργούσαν οι καταργούμενες ΤΥΔΚ, μπορεί\nμε αίτησή του να μετατάσσεται και σε άλλους δήμους\nμε απόφαση των αρμόδιων προς διορισμό οργάνων και\nχωρίς γνώμη των υπηρεσιακών συμβουλίων.\n10. Με απόφαση του αρμόδιου προς διορισμό οργάνου\nεπιτρέπεται σε υπαλλήλους Κ.Ε.Π., κλάδου Διεκπεραί−\nωσης Υποθέσεων Πολιτών, τα οποία λειτουργούν σε\nδημοτικές ενότητες με πληθυσμό μέχρι 5.000 κατοί−\nκους, να ανατίθενται καθήκοντα συναφή με τον κλάδο\nτους για την αντιμετώπιση υπηρεσιακών αναγκών του\nΔήμου.\n11. Η πλήρωση μίας θέσης, εκ των θέσεων που προ−\nβλέπονται στην παράγραφο 1 του άρθρου 163 του\nν. 3584/2007 και της παραγράφου 1 του άρθρου 243\nτου ν. 3852/2010, μπορεί να γίνει ή με πρώην δήμαρχο ή\nμε απόφοιτο δευτεροβάθμιας εκπαίδευσης και ειδίκευση\nσε επαγγελματικό τομέα αρμοδιοτήτων των Ο.Τ.Α., που\nαποδεικνύεται σύμφωνα με τις διατάξεις της περίπτω−\nσης γ΄ της παρ. 3 του άρθρου 163 του ν. 3584/2007. Στις\nπεριπτώσεις αυτές η θέση που πληρούται αποτελεί θέση\nσυνεργάτη δημάρχου ή περιφερειάρχη. Λοιπές διατάξεις\nπου αφορούν τους ειδικούς συνεργάτες εφαρμόζονται\nκαι για το συνεργάτη δημάρχου ή περιφερειάρχη. Συμ−\nβάσεις εργασίας που συνήφθησαν με πρόσωπα κατά τις\nανωτέρω διατάξεις, μέχρι τη δημοσίευση του παρόντος,\nθεωρούνται νόμιμες.\n12.α. Επιτρέπεται η μεταφορά υπαλλήλων των ΠΕΔ\nσε Ο.Τ.Α. α΄ και β΄ βαθμού σε κενές οργανικές θέσεις\nκαι εάν δεν υπάρχουν σε συνιστώμενες προσωπο−\nπαγείς θέσεις αντίστοιχης ή παρεμφερούς ειδικό−\nτητας.\nβ. Για τη μεταφορά απαιτείται αίτηση του υπαλλήλου,\nο οποίος πρέπει να έχει διανύσει δύο χρόνια υπηρε−\nσίας.\nΗ μεταφορά διενεργείται με απόφαση του Γενικού\nΓραμματέα της Αποκεντρωμένης Διοίκησης και σύμ−\nφωνη γνώμη του διοικητικού συμβουλίου της ΠΕΔ, των\n\nυπηρεσιακών συμβουλίων και των αρμόδιων προς διο−\nρισμό οργάνων των Ο.Τ.Α.\nΟι ανωτέρω διατάξεις ισχύουν και για δικηγόρους με\nέμμισθη εντολή των ΠΕΔ."
    },
    {
      "provision_ref": "Art. 46",
      "section": "46",
      "title": "Άρθρο 46",
      "content": "1. Η αίτηση συμμετοχής των υποψηφίων για διορισμό\nστο Δημόσιο και τον ευρύτερο δημόσιο τομέα, στην\nειδική γραπτή δοκιμασία (τεστ δεξιοτήτων), που προβλέ−\nπεται από τις διατάξεις της παρ. 3 του άρθρου 18 του\nν. 2190/1994 όπως ισχύει, συνοδεύεται από παράβολο\nΔημοσίου σαράντα (40) ευρώ, το οποίο αποτελεί έσοδο\nτου Κρατικού Προϋπολογισμού. Το ποσό του παράβολου\nμπορεί να αναπροσαρμόζεται με κοινή απόφαση των\nΥπουργών Εσωτερικών, Αποκέντρωσης και Ηλεκτρονι−\nκής Διακυβέρνησης και Οικονομικών.\n2. Με τη συγκρότηση του Ειδικού Συμβουλίου Επιλογής\nΠροϊσταμένων (ΕΙ.Σ.Ε.Π.) λήγει η θητεία των μελών του\nΕιδικού Υπηρεσιακού Συμβουλίου (Ε.Υ.Σ.) της παρ. 3 του\nάρθρου πέμπτου του ν. 3839/2010. Όλες οι εκκρεμείς\nυποθέσεις, κατά τη δημοσίευση του παρόντος νόμου,\nπου δεν εξετάστηκαν από το Ε.Υ.Σ. εξετάζονται από το\nΕΙ.Σ.Ε.Π.. Για τα εκκρεμή ερωτήματα που αφορούν επιλο−\nγές προϊσταμένων Γενικών Διευθύνσεων εφαρμόζονται\nοι διατάξεις που ίσχυαν κατά το χρόνο υποβολής του\nερωτήματος στο Ε.Υ.Σ.\nΜετά τη δημοσίευση του παρόντος νόμου όλες οι θέ−\nσεις προϊσταμένων Γενικών Διευθύνσεων των δημόσιων\nυπηρεσιών και των νομικών προσώπων δημοσίου δικαίου\nπου υπάγονται στις διατάξεις του Υπαλληλικού Κώδικα\nπροκηρύσσονται με βάση τις διατάξεις των άρθρων 84−\n86 του ανωτέρω Κώδικα, όπως τροποποιήθηκαν με τις\nδιατάξεις του άρθρου πρώτου του ν. 3839/2010.\n3. Το πρώτο εδάφιο της παρ. 7 του άρθρου πέμπτου\nτου ν. 3839/2010 αντικαθίσταται ως εξής:\n«Όσοι επιλέγονται με τις διατάξεις του άρθρου αυτού\nτοποθετούνται με απόφαση του αρμόδιου οργάνου, ως\nπροϊστάμενοι σε αντίστοιχου επιπέδου οργανικές μο−\nνάδες και υπηρετούν έως την επιλογή και τοποθέτηση\nτων προϊσταμένων, που θα επιλεγούν από το ΕΙ.Σ.Ε.Π., τα\nΣ.Ε.Π. και τα Υπηρεσιακά Συμβούλια κατά περίπτωση, με\nτις διατάξεις των άρθρων 84, 85 και 86 του Υπαλληλικού\nΚώδικα, όπως αντικαταστάθηκαν με το άρθρο πρώτο\nτου παρόντος νόμου.»\n4. To τέταρτο εδάφιο της παρ 1. γ.(5), το τέταρτο\nεδάφιο της παρ. 2.γ.(5) και το τέταρτο εδάφιο της παρ.\n3.γ.(4) του άρθρου 85 του ν. 3839/2010 αντικαθίστανται\nως εξής:\n«Η γραπτή δοκιμασία αποσκοπεί στη διακρίβωση των\nγνώσεων του υποψηφίου για το νομοθετικό πλαίσιο\nτης Διοικητικής Δράσης στο Δημόσιο (Υπαλληλικός\nΚώδικας, Κώδικας Διοικητικής Διαδικασίας, κανονισμοί\nπρομηθειών κ.λπ.), τις γενικές αρχές οργάνωσης και\nδιοίκησης, καθώς και τις γενικές γνώσεις και δεξιότητες\nτου υποψηφίου (επικαιρότητα, συνθετική και αναλυτική\nσκέψη, κατανόηση γραπτού λόγου κ.λπ.).»\n5. Στο εδάφιο γ΄ της παρ. 1 του άρθρου 6 του ν. 1299/\n1982 (Α΄ 129), όπως αντικαταστάθηκε με την παρ. 2 του\nάρθρου 14 του ν. 3613/2007 (Α΄ 263), η φράση «σε υπη−\nρεσίες της Γενικής Γραμματείας Δημόσιας Διοίκησης\n\nκαι Ηλεκτρονικής Διακυβέρνησης του Υπουργείου Εσω−\nτερικών με κοινή απόφαση του Πρωθυπουργού και του\nΥπουργού Εσωτερικών,» αντικαθίσταται με τη φράση\n«σε δημόσιες υπηρεσίες, νομικά πρόσωπα δημοσίου δι−\nκαίου και Ο.Τ.Α. α΄ και β΄ βαθμού, με βάση τις ανάγκες\nτων υπηρεσιών, όπως αυτές προκύπτουν από τον ετή−\nσιο προγραμματισμό προσλήψεων, με κοινή απόφαση\nτου Πρωθυπουργού, του Υπουργού Εσωτερικών, Απο−\nκέντρωσης και Ηλεκτρονικής Διακυβέρνησης και του\nκαθ’ ύλην αρμόδιου Υπουργού,». Η διάταξη αυτή ισχύει\nαπό 1.12.2010.\n6. Οι διατάξεις της παρ. 15 του άρθρου 21 του\nν. 2738/1999 (Α΄ 180) και της παρ. 1 του άρθρου 46 του\nν. 1832/1989 (Α΄ 54) έχουν ανάλογη εφαρμογή και για\nτους Γραμματείς των Α.Ε.Ι.\nΗ διάταξη αυτή ισχύει από τη δημοσίευση του\nν. 3549/2007 (Α΄ 69)."
    },
    {
      "provision_ref": "Art. 47",
      "section": "47",
      "title": "Άρθρο 47 - Θέματα Σώματος Επιθεωρητών",
      "content": "Θέματα Σώματος Επιθεωρητών\nΕλεγκτών Δημόσιας Διοίκησης\n1. Η περίπτωση α΄ και το πρώτο εδάφιο της περί−\nπτωσης β΄ της παρ. 3 του άρθρου 3 του ν. 3074/2002\nαντικαθίστανται ως εξής:\n«3.α. Η πλήρωση των θέσεων των Επιθεωρητών − Ελε−\nγκτών γίνεται με απόσπαση, κατά παρέκκλιση κάθε\nγενικής ή ειδικής διάταξης με επιφύλαξη μόνο των δι−\nατάξεων που επιβάλλουν υποχρέωση παραμονής των\nυπαλλήλων για ορισμένο χρονικό διάστημα σε υπηρε−\nσίες παραμεθόριων ή νησιωτικών περιοχών στις οποίες\nδιορίστηκαν ή μετατάχθηκαν, μόνιμων υπαλλήλων του\nΔημοσίου, Ν.Π.Δ.Δ. και δευτεροβάθμιων και πρωτοβάθ−\nμιων Ο.Τ.Α. κατηγορίας ΠΕ με βαθμό Α΄ ή αποφοίτων\nτης Εθνικής Σχολής Δημόσιας Διοίκησης ή της Εθνικής\nΣχολής Τοπικής Αυτοδιοίκησης, με τετραετή, τουλάχι−\nστον, υπηρεσία, οι οποίοι έχουν διακριθεί για την επαγ−\nγελματική τους κατάρτιση, την υπηρεσιακή επίδοση και\nτο ήθος τους.\nβ. Η πλήρωση των θέσεων των Βοηθών Επιθεωρητών\nΕλεγκτών γίνεται με απόσπαση, κατά παρέκκλιση κάθε\nγενικής ή ειδικής διάταξης με επιφύλαξη μόνο των δι−\nατάξεων που επιβάλλουν υποχρέωση παραμονής των\nυπαλλήλων για ορισμένο χρονικό διάστημα σε υπηρε−\nσίες παραμεθόριων περιοχών στις οποίες διορίστηκαν\nή μετατάχθηκαν, μόνιμων υπαλλήλων του Δημοσίου,\nΝ.Π.Δ.Δ. και δευτεροβάθμιων και πρωτοβάθμιων Ο.Τ.Α.\nκατηγορίας ΠΕ με βαθμό Α΄ και Β΄ ή αποφοίτων της\nΕθνικής Σχολής Δημόσιας Διοίκησης ή της Εθνικής\nΣχολής Τοπικής Αυτοδιοίκησης με διετή, τουλάχιστον,\nυπηρεσία, οι οποίοι έχουν διακριθεί για την επαγγελ−\nματική τους κατάρτιση, την υπηρεσιακή επίδοση και\nτο ήθος τους.»\n2. Στο τέλος της περίπτωσης β΄ της παρ. 3 του άρ−\nθρου 3 του ν. 3074/2006, προστίθεται εδάφιο ως ακο−\nλούθως:\n«Οι Βοηθοί Επιθεωρητές − Ελεγκτές που συμπληρώ−\nνουν, κατά το χρόνο της υπηρεσίας τους στο Σώμα\nΕπιθεωρητών − Ελεγκτών Δημόσιας Διοίκησης, τα τυ−\nπικά προσόντα που προβλέπονται στο νόμο για τους\nΕπιθεωρητές − Ελεγκτές, δύνανται να κατατάσσονται σε\n\nυφιστάμενες κενές θέσεις Επιθεωρητών − Ελεγκτών, για\nτο υπόλοιπο του χρόνου απόσπασής τους στο Σ.Ε.Ε.Δ.Δ..\nΗ επιλογή των βοηθών Επιθεωρητών − Ελεγκτών για κα−\nτάταξη σε θέσεις Επιθεωρητών − Ελεγκτών γίνεται μετά\nαπό συνέντευξη ενώπιον της τριμελούς Επιτροπής της\nπερίπτωσης γ΄ του άρθρου 3 του ν. 3074/2002 (Α΄296),\nόπως έχει τροποποιηθεί και ισχύει. Για το συγκεκριμένο\nέργο τα μέλη της επιτροπής δεν λαμβάνουν αμοιβή.»\n3. Το τέταρτο εδάφιο της παρ. 9 του άρθρου 3 του\nν. 3074/2002 τροποποιείται ως ακολούθως:\n«Ο Ειδικός Γραμματέας, οι Επιθεωρητές − Ελεγκτές\nκαι οι Βοηθοί Επιθεωρητές − Ελεγκτές, εφόσον διώκο−\nνται ενώπιον ποινικών δικαστηρίων για αποδιδόμενες σε\nαυτούς πράξεις ή παραλείψεις στις οποίες προέβησαν\nκατά την εκτέλεση των καθηκόντων τους ή ενάγονται\nενώπιον πολιτικών δικαστηρίων για την ίδια αιτία, μπο−\nρούν να παρίστανται και να εκπροσωπούνται ενώπιον\nτων ποινικών ή πολιτικών δικαστηρίων από μέλος του\nΝομικού Συμβουλίου του Κράτους, ύστερα από προη−\nγούμενη έγκριση του Υπουργού Εσωτερικών, Αποκέ−\nντρωσης και Ηλεκτρονικής Διακυβέρνησης.»\n4. Το πρώτο εδάφιο της περίπτωσης α΄ της παρ. 4 του\nάρθρου 5 του ν. 3074/2002 αντικαθίσταται ως εξής:\n«α. Οι Επιθεωρητές − Ελεγκτές και οι Βοηθοί Επιθε−\nωρητές − Ελεγκτές μπορούν για την εκπλήρωση του\nέργου τους να επισκέπτονται χωρίς ή με προειδοποί−\nηση τις υπηρεσίες ή φορείς όπου γίνεται ο έλεγχος,\nνα μελετούν επί τόπου την εξεταζόμενη υπόθεση, να\nενεργούν αυτοψίες και να εξετάζουν πρόσωπα.»\n5. Στο τέλος της περίπτωσης γ.ii της παρ. 5 του άρ−\nθρου 5 του ν. 3074/2002 προστίθεται περίπτωση iii ως\nακολούθως:\n«iii. Εάν κατά τον έλεγχο διαπιστωθεί ύπαρξη ελλειμ−\nμάτων, αυτά καταλογίζονται με αιτιολογημένη απόφαση\nτων Επιθεωρητών − Ελεγκτών ή Βοηθών Επιθεωρητών −\nΕλεγκτών, σε βάρος των υπευθύνων υπολόγων, εφαρμο−\nζομένων των διατάξεων του άρθρου 56 του ν. 2362/1995\n«περί δημοσίου λογιστικού, ελέγχου των δαπανών του\nΚράτους και άλλες διατάξεις» (Α΄ 247). Οι Επιθεωρητές\n− Ελεγκτές και Βοηθοί Επιθεωρητές − Ελεγκτές μπορούν\nνα θέτουν εκτός διαχειρίσεως οποιονδήποτε δημόσιο\nυπόλογο κατά τις προβλέψεις των διατάξεων των άρ−\nθρων 3 παρ. στ΄ και 7 του ν.δ. 1264 της 16/25.4.1942\n«Περί τροποποιήσεως και συμπληρώσεως των διατάξε−\nων περί Οικονομικής Επιθεωρήσεως», εφαρμοζομένων\nαναλόγως.»"
    },
    {
      "provision_ref": "Art. 48",
      "section": "48",
      "title": "Άρθρο 48 - Καταργούμενες διατάξεις",
      "content": "Καταργούμενες διατάξεις\n1. Το άρθρο 26 του ν. 3731/2008 «Αναδιοργάνωση της\nδημοτικής αστυνομίας και ρυθμίσεις λοιπών θεμάτων\nαρμοδιότητας Υπουργείου Εσωτερικών» (Α΄ 263) κα−\nταργείται.\n2. Το άρθρο 32 του ν. 3536/2007 «Ειδικές ρυθμίσεις\nθεμάτων μεταναστευτικής πολιτικής και λοιπών θεμά−\nτων αρμοδιότητας Υπουργείου Εσωτερικών, Δημόσιας\nΔιοίκησης και Αποκέντρωσης» (A΄ 42) καταργείται.\n3. Η παρ. 8 του άρθρου 10 του ν. 3230/2004 «Καθιέρωση\nσυστήματος διοίκησης με στόχους μέτρησης της απο−\nδοτικότητας και άλλες διατάξεις» (Α΄ 44) καταργείται.\n\n4. Το εδάφιο 2 της παραγράφου 3 και οι παράγρα−\nφοι 7, 16, 17, 18, 19, 20, 22, 23 και 24 του άρθρου 14 του\nν. 2672/1998 «Οικονομικοί πόροι της Νομαρχιακής Αυτο−\nδιοίκησης και άλλες διατάξεις» (Α΄ 290) καταργείται.\n5. Το π.δ. 342/2002 «Διακίνηση εγγράφων με ηλεκτρο−\nνικό ταχυδρομείο μεταξύ των δημοσίων υπηρεσιών,\nΝ.Π.Δ.Δ. και Ο.Τ.Α. ή μεταξύ αυτών και των φυσικών\nή νομικών προσώπων ιδιωτικού δικαίου και ενώσεων\nφυσικών προσώπων» (Α΄ 284) καταργείται."
    },
    {
      "provision_ref": "Art. 49",
      "section": "49",
      "title": "Άρθρο 49 - Κατά προτεραιότητα καταβολή αποδοχών",
      "content": "Κατά προτεραιότητα καταβολή αποδοχών\nπροσωπικού των δήμων\n1. Δημιουργείται στην Τράπεζα της Ελλάδος με μέ−\nριμνα του Υπουργείου Εσωτερικών, Αποκέντρωσης και\nΗλεκτρονικής Διακυβέρνησης, ιδιαίτερος λογαριασμός\nμε τίτλο «Αποδοχές προσωπικού δήμων» από τον οποίο\nκαταβάλλονται:\nα. οι αποδοχές, όπως αυτές καθορίζονται με τις δι−\nατάξεις του ν. 3205/2003 (Α΄ 277) και τις Συλλογικές\nΣυμβάσεις Εργασίας, καθώς και τα κατ’ αποκοπήν έξοδα\nκίνησης του άρθρου 5 του ν. 2685/1999 (Α΄ 35), όπως\nισχύει, του μόνιμου και με σχέση εργασίας ιδιωτικού\nδικαίου αορίστου χρόνου προσωπικού των δήμων,\nβ. οι αποδοχές και τα κατ’ αποκοπήν έξοδα κίνησης\nτου προσωπικού ειδικών θέσεων, όπως αυτές καθορί−\nζονται από την κείμενη νομοθεσία.\n2. Ο λογαριασμός της προηγούμενης παραγράφου\nπιστώνεται κατά προτεραιότητα κάθε μήνα από τους\nΚεντρικούς Αυτοτελείς Πόρους των δήμων που προο−\nρίζονται για κάλυψη λειτουργικών και λοιπών γενικών\nδαπανών τους.\n3. Με απόφαση, των Υπουργών Εσωτερικών, Αποκέ−\nντρωσης και Ηλεκτρονικής Διακυβέρνησης και Οικονο−\nμικών ορίζεται ο χρόνος έναρξης ισχύος των ανωτέρω\nδιατάξεων και ρυθμίζονται αναγκαίες λεπτομέρειες για\nτην εφαρμογή τους.\n4. Οι αποδοχές και τα κατ’ αποκοπήν έξοδα κίνησης\nτου λοιπού προσωπικού δήμων και νομικών προσώπων\nδημοσίου δικαίου αυτών, καθώς και όσων εργάζονται\nγια παροχή ανταποδοτικών υπηρεσιών κατά την κείμενη\nνομοθεσία, καταβάλλονται κατά προτεραιότητα πριν\nαπό κάθε άλλη δαπάνη από τους οικείους δήμους και\nτα νομικά τους πρόσωπα.\n5. Με απόφαση του Υπουργού Εσωτερικών, Αποκέ−\nντρωσης και Ηλεκτρονικής Διακυβέρνησης οι αποδοχές\nκαι τα κατ’ αποκοπήν έξοδα κίνησης του προσωπικού\nτης παραγράφου 4 δύναται να καταβάλλονται κατά τη\nδιαδικασία των ανωτέρω διατάξεων."
    },
    {
      "provision_ref": "Art. 50",
      "section": "50",
      "title": "Άρθρο 50 - Αναγνώριση προϋπηρεσίας για βαθμολογική εξέλιξη",
      "content": "Αναγνώριση προϋπηρεσίας για βαθμολογική εξέλιξη\nτου προσωπικού ιδιωτικού δικαίου αορίστου χρό−\nνου που μεταφέρθηκε στους ΟΤΑ α΄ βαθμού\nΗ προϋπηρεσία του προσωπικού ιδιωτικού δικαίου αο−\nρίστου χρόνου που μεταφέρεται στους ΟΤΑ α΄ βαθμού\nαπό Ν.Π.Ι.Δ. αυτών, σύμφωνα με την κείμενη νομοθεσία,\nαναγνωρίζεται για τη βαθμολογική του εξέλιξη και την\nκατάταξή του σε βαθμούς, με τη διαδικασία που προ−\nβλέπουν οι διατάξεις του ν. 3801/2009 (Α΄ 163)."
    },
    {
      "provision_ref": "Art. 51",
      "section": "51",
      "title": "Άρθρο 51 - Νομική υποστήριξη υπαλλήλων και αιρετών",
      "content": "Νομική υποστήριξη υπαλλήλων και αιρετών\nδήμων και περιφερειών\nΗ περίπτωση στ΄ της παραγράφου 5 του άρθρου 244\nτου ν. 3852/2010 αντικαθίσταται, ως εξής:\n«Οι δήμοι και οι περιφέρειες υποχρεούνται στη νομι−\nκή στήριξη των υπαλλήλων που υπηρετούν σε αυτούς,\nενώπιον των δικαστηρίων ή των δικαστικών αρχών, όταν\nδιώκονται ποινικώς για αδικήματα, που τους αποδίδο−\nνται κατά την ενάσκηση των καθηκόντων τους. Οι υπάλ−\nληλοι στερούνται της νομικής κάλυψης, στην περίπτωση\nπου η άσκηση ποινικής δίωξης εναντίον τους αποτελεί\nσυνέπεια καταγγελίας εκ μέρους της υπηρεσίας. Η εκ−\nπροσώπηση συντελείται από δικηγόρο του δήμου ή της\nπεριφέρειας, μετά από αίτηση του υπαλλήλου προς τον\nοικείο δήμαρχο ή περιφερειάρχη, ύστερα από απόφαση\nτης οικονομικής επιτροπής. Σε περίπτωση που δεν υπη−\nρετεί δικηγόρος με πάγια έμμισθη εντολή η εκπροσώ−\nπηση γίνεται από πληρεξούσιο δικηγόρο, σύμφωνα και\nμε τις διατάξεις των άρθρων 72 και 176 του ν.3852/2010,\nαντίστοιχα. Οι ανωτέρω διατάξεις εφαρμόζονται και για\nτους αιρετούς των δήμων και των περιφερειών.»"
    },
    {
      "provision_ref": "Art. 52",
      "section": "52",
      "title": "Άρθρο 52 - Μετάταξη προσωπικού πρώην ΤΥΔΚ από Δήμο Πει−",
      "content": "Μετάταξη προσωπικού πρώην ΤΥΔΚ από Δήμο Πει−\nραιά σε περιφερειακή ενότητα Πειραιά\nΤο προσωπικό του Τμήματος Τεχνικών Υπηρεσιών Δή−\nμων και Κοινοτήτων Πειραιά (ΤΥΔΚ) της πρώην κρατικής\nπεριφέρειας Αττικής που μετατάχθηκε στο Δήμο Πειραιά,\nσύμφωνα με τις διατάξεις του άρθρου 258 του ν.3852/2010,\nμετατάσσεται στην Περιφέρεια Αττικής και καταλαμβάνει\nπροσωποπαγείς θέσεις αντίστοιχες του κλάδου, της κατη−\nγορίας και της ειδικότητάς του σε τμήμα που συνιστάται\nστη Διεύθυνση Τεχνικών Υπηρεσιών της Περιφερειακής\nενότητας Πειραιά για την εκτέλεση έργων, μελετών και\nυπηρεσιών του ν. 3316/2005 στους δήμους της περιφερει−\nακής ενότητας νήσων της Περιφέρειας Αττικής.\nΓια την ανωτέρω μετάταξη, εντός μηνός από τη δη−\nμοσίευση του παρόντος, εκδίδεται διαπιστωτική πράξη\nτου Γενικού Γραμματέα της Αποκεντρωμένης Διοίκησης\nΑττικής, η οποία δημοσιεύεται στην Εφημερίδα της Κυ−\nβερνήσεως.\nΓια τις θέσεις του μετατασσόμενου προσωπικού γί−\nνεται πρόβλεψη στον ΟΕΥ της Περιφέρειας Αττικής. Η\nδιαδικασία της παρ. 4 του άρθρου 205 του ν. 3852/2010\nεφαρμόζεται και στην περίπτωση αυτή.\nΣτις θέσεις αυτές κατατάσσεται το προσωπικό με\nαπόφαση του αρμόδιου προς διορισμό οργάνου, η οποία\nδημοσιεύεται στην Εφημερίδα της Κυβερνήσεως.\nΟι διατάξεις των παραγράφων 4 και 5 του άρθρου\n256 του ν.3852/2010 εφαρμόζεται και για το ανωτέρω\nπροσωπικό."
    },
    {
      "provision_ref": "Art. 53",
      "section": "53",
      "title": "Άρθρο 53 - Μετατάξεις, μεταφορές, αποσπάσεις υπαλλήλων",
      "content": "Μετατάξεις, μεταφορές, αποσπάσεις υπαλλήλων\nΚΕΠ που πάσχουν από δυσίατα ή ανίατα νοσήματα\nΣτο τελευταίο εδάφιο της παραγράφου 2 του άρ−\nθρου 16 του ν. 3448/2006 (Α΄ 57) προστίθεται εδάφιο\nως ακολούθως:\n\n«Σε περιπτώσεις υπαλλήλων ΚΕΠ οι οποίοι πάσχουν\nαπό δυσίατα ή ανίατα νοσήματα ή έχουν αναπηρία 67%\nκαι άνω, είναι δυνατή η εκούσια μετάταξη, μεταφορά ή\nαπόσπασή τους σε άλλο ΚΕΠ της επιλογής τους, χωρίς\nτην προϋπόθεση της αμοιβαιότητας, εφόσον το νόσημα\nή η αναπηρία αποδεικνύεται από γνωμάτευση της οικεί−\nας υγειονομικής επιτροπής. Η μετάταξη ή μεταφορά ή\nαπόσπαση γίνεται με την ίδια σχέση εργασίας σε κενή\nθέση της ίδιας κατηγορίας ή με μεταφορά της θέσης\nπου κατέχει ο μετατασσόμενος − μεταφερόμενος − απο−\nσπασμένος με απόφαση του Υπουργού Εσωτερικών,\nΑποκέντρωσης και Ηλεκτρονικής Διακυβέρνησης.»"
    },
    {
      "provision_ref": "Art. 54",
      "section": "54",
      "title": "Άρθρο 54 - Διαδικασία καταβολής κύριας οφειλής και προστί−",
      "content": "Διαδικασία καταβολής κύριας οφειλής και προστί−\nμων τρίτων προς δήμους\n1. Δύνανται να ρυθμίζονται και να εξοφλούνται κα−\nτόπιν αιτήσεως του υποχρέου, οι εξής οφειλές προς\nτους δήμους, εξαιρουμένων των προστίμων αυθαίρετων\nκατασκευών:\nα) πάσης φύσεως οφειλές που γεννήθηκαν ή βεβαιώ−\nθηκαν από 1.9.2009 και μέχρι τη δημοσίευση του παρό−\nντος νόμου, εφόσον έχει καταβληθεί μέχρι την υποβολή\nτης αιτήσεως εκ μέρους του υπόχρεου ποσό ίσο με το\nτριάντα τοις εκατό (30%) του συνόλου αυτών,\nβ) πάσης φύσεως οφειλές που γεννήθηκαν ή βεβαιώθη−\nκαν μέχρι τη δημοσίευση του παρόντος νόμου, εφόσον\nμέρος ή το σύνολο αυτών είχαν υπαχθεί στη ρύθμιση\nτου άρθρου 66 του ν. 3801/2009 και έχει καταβληθεί το\nτριάντα τοις εκατό (30%) της ρυθμισθείσας οφειλής,\nγ) πάσης φύσεως οφειλές που γεννήθηκαν ή βεβαιώ−\nθηκαν μέχρι τη δημοσίευση του παρόντος νόμου, εφό−\nσον μέρος ή το σύνολο αυτών είχαν τύχει διευκόλυνσης\nτμηματικής καταβολής κατά το άρθρο 170 του ν. 3463/\n2006 και έχει καταβληθεί το 30% του διακανονισθέντος\nποσού.\n2. Οι οφειλές της παραγράφου 1 ρυθμίζονται και εξο−\nφλούνται ως εξής:\nα) εφάπαξ, με καταβολή της κύριας οφειλής, του δεκα−\nπέντε τοις εκατό (15%) των προστίμων που αναλογούν\nσε αυτή, καθώς και του δεκαπέντε τοις εκατό (15%) των\nπροσαυξήσεων εκπρόθεσμης καταβολής,\nβ) με καταβολή της κύριας οφειλής, του τριάντα τοις\nεκατό (30%) των προστίμων που αναλογούν σε αυτή,\nκαθώς και του τριάντα τοις εκατό (30%) των προσαυ−\nξήσεων εκπρόθεσμης καταβολής, σε ισόποσες μηνιαίες\nδόσεις.\nΠροκειμένου περί αυτοτελών προστίμων, καταβάλλε−\nται η κύρια οφειλή και το δεκαπέντε τοις εκατό (15%)\nή το τριάντα τοις εκατό (30%), αντίστοιχα, των προ−\nσαυξήσεων εκπρόθεσμης καταβολής, ανάλογα με τον\nανωτέρω τρόπο καταβολής.\nΜε απόφαση του δημοτικού συμβουλίου, η οποία\nλαμβάνεται αποκλειστικά εντός τριών μηνών από τη\nδημοσίευση του παρόντος, μπορεί να ορίζεται το ανώ−\nτερο ποσό οφειλής για το οποίο ισχύει υποχρεωτικά η\nεφάπαξ καταβολή, ο αριθμός των δόσεων, ανάλογα με\nτο ύψος των οφειλών και με ανώτατο όριο τις είκοσι\nισόποσες μηνιαίες δόσεις.\n3. Η υπαγωγή στη ρύθμιση της προηγουμένης παρα−\nγράφου γίνεται ύστερα από αίτηση που υποβάλλει ο\n\nοφειλέτης προς το δήμο εντός τριών μηνών από την\nημερομηνία έκδοσης της απόφασης του δημοτικού συμ−\nβουλίου.\nΜαζί με την αίτηση, η οποία συνοδεύεται από βεβαί−\nωση του δήμου για το ποσό της οφειλής, δηλώνεται ο\nτρόπος καταβολής της οφειλής.\nΣτην περίπτωση που δηλώνεται εφάπαξ καταβολή, ο\nοφειλέτης μπορεί να εξοφλήσει την οφειλή του εντός\nπροθεσμίας έξι μηνών από την υποβολή της αίτησης, με\nταυτόχρονη προκαταβολή ποσοστού είκοσι τοις εκατό\n(20%) της ρυθμιζόμενης οφειλής του. Μετά την πάροδο\nτου εξαμήνου, εάν δεν καταβάλει το υπόλοιπο ποσό της\nοφειλής χάνει το ευεργέτημα της ρύθμισης.\nΣτην περίπτωση που αιτείται την καταβολή με δόσεις,\nη πρώτη δόση καταβάλλεται με την υποβολή της αίτη−\nσης, ενώ οι επόμενες καταβάλλονται ως την τελευταία\nεργάσιμη ημέρα καθενός εκ των επομένων μηνών. Η\nμη καταβολή δύο δόσεων, καθώς και η μη καταβολή\nτης τελευταίας δόσης, εντός δύο (2) μηνών από την\nημερομηνία λήξης της, έχει ως συνέπεια την απώλεια\nτου ευεργετήματος της ρύθμισης.\n4. Στις ληξιπρόθεσμες οφειλές της παρούσας παρα−\nγράφου συμπεριλαμβάνονται και οι ακόλουθες:\nα) οφειλές από μισθώματα συμπεριλαμβανομένων των\nτόκων υπερημερίας ή προβλεπόμενων από τις συμβά−\nσεις μίσθωσης ρητρών,\nβ) οφειλές που έχουν βεβαιωθεί με απόφαση δικαστη−\nρίου οποιουδήποτε βαθμού ή αυτές για τις οποίες έχουν\nασκηθεί προσφυγές στα δικαστήρια και εκκρεμούν έως\nτην λήξη της προθεσμίας υποβολής της αίτησης της\nπαραγράφου 3 του παρόντος,\nγ) οφειλές για τις οποίες έχει περατωθεί η διαδι−\nκασία ενώπιον των επιτροπών επίλυσης φορολογικών\nδιαφορών και έχουν εγκριθεί από το οικείο δημοτικό\nσυμβούλιο, με απόφαση που λαμβάνεται έως την ανα−\nφερόμενη στην παράγραφο 3 προθεσμία υποβολής της\nαίτησης.\n5. Τυχόν ποσά που έχουν καταβληθεί, έως την υπο−\nβολή της αίτησης για την υπαγωγή στην ρύθμιση του\nπαρόντος άρθρου, για πρόστιμα και προσαυξήσεις εκ−\nπρόθεσμης καταβολής των οφειλών δεν συμψηφίζονται\nούτε επιστρέφονται.\n6. Στους οφειλέτες που είναι συνεπείς στη ρύθμιση\nτου παρόντος άρθρου και συντρέχουν και οι λοιπές\nπροϋποθέσεις του άρθρου 26 του ν. 1882/1990, όπως\nισχύει, χορηγείται αποδεικτικό ενημερότητας μηνιαίας\nισχύος, εφόσον καταβληθεί από τον υπόχρεο το πενή−\nντα τοις εκατό (50%) της αρχικής οφειλής."
    },
    {
      "provision_ref": "Art. 55",
      "section": "55",
      "title": "Άρθρο 55 - Λειτουργικά θέματα Φορέων Διαχείρισης",
      "content": "Λειτουργικά θέματα Φορέων Διαχείρισης\nΣτερεών Αποβλήτων\n1. Η παράγραφος 4 και η παράγραφος 6 του άρθρου\n104 του ν. 3852/2010 αντικαθίστανται ως εξής:\n«4.α. Εντός των διοικητικών ορίων κάθε περιφέρειας\nκαι υπό την επιφύλαξη της παραγράφου 6 οι σύνδε−\nσμοι και οι ανώνυμες εταιρείες που έχουν συσταθεί\nως ΦΟ.Δ.Σ.Α. ή άλλες επιχειρήσεις και νομικά πρόσωπα\nδημοσίου δικαίου των Ο.Τ.Α. που ασκούν αρμοδιότητες\nΦΟ.Δ.Σ.Α. κατά το μέρος που ασκούν αντίστοιχες αρμο−\n\nδιότητες, συγχωνεύονται σε ενιαίο σύνδεσμο, σύμφωνα\nμε τη διαδικασία της παραγράφου 6, στον οποίο συμμε−\nτέχουν υποχρεωτικά οι δήμοι όλων των διαχειριστικών\nενοτήτων της περιφέρειας, σύμφωνα και με τη διάταξη\nτου άρθρου 30 του ν. 3536/2007. Στις περιπτώσεις κατά\nτις οποίες δήμοι ασκούν αρμοδιότητες ΦΟ.Δ.Σ.Α. και\nδιαχειρίζονται εγκαταστάσεις προσωρινής αποθήκευ−\nσης, επεξεργασίας και διάθεσης στερεών αποβλήτων, η\nδιαχείριση αυτή ανατίθεται στον ενιαίο σύνδεσμο,\nβ. Εντός ενός μηνός από την έκδοση του προεδρικού\nδιατάγματος της παραγράφου 6 του παρόντος, εκδίδε−\nται πράξη του Γενικού Γραμματέα της Αποκεντρωμένης\nΔιοίκησης, στην οποία αναφέρονται οι συγχωνευόμενοι\nφορείς της προηγούμενης παραγράφου, η επωνυμία\nτου νέου συνδέσμου, η διοίκηση, η έδρα, η διάρκεια\nκαι οι πόροι αυτού, η οποία δημοσιεύεται στην Εφη−\nμερίδα της Κυβερνήσεως. Εντός δεκαπενθημέρου από\nτη δημοσίευση της ανωτέρω πράξης, τα οικεία δημο−\nτικά συμβούλια ορίζουν τους εκπροσώπους τους στο\nδιοικητικό συμβούλιο του νέου ΦΟ.Δ.Σ.Α.. Η θητεία των\nδιοικητικών συμβουλίων των υπό συγχώνευση φορέων\nπαρατείνεται αυτοδικαίως μέχρι τη συγκρότηση του\nδιοικητικού συμβουλίου του νέου ΦΟ.Δ.Σ.Α..»\n«6. Με προεδρικό διάταγμα, που εκδίδεται ύστερα από\nπρόταση του Υπουργού Εσωτερικών, Αποκέντρωσης\nκαι Ηλεκτρονικής Διακυβέρνησης μέχρι 30 Ιουνίου 2011,\nμετά από γνώμη της Κεντρικής Ένωσης Δήμων Ελλάδας,\nρυθμίζεται η διαδικασία συγχώνευσης των φορέων της\nπαραγράφου 4α, η διοίκηση του νέου ΦΟ.Δ.Σ.Α., η έδρα,\nη χρονική του διάρκεια, ο τρόπος καθορισμού του ύψους\nτων ετήσιων εισφορών των δήμων, σε συνάρτηση με την\nαποτίμηση των τυχόν περιουσιακών στοιχείων των συγ−\nχωνευόμενων φορέων, καθώς και η διαδικασία ανάθεσης\nτης διαχείρισης των εγκαταστάσεων που ορίζονται στο\nτελευταίο εδάφιο της παραγράφου 4α΄.\nΜε το ανωτέρω διάταγμα στις Περιφέρειες Ιονίων\nΝήσων και Βορείου και Νοτίου Αιγαίου μπορεί να κα−\nθορίζεται διαφορετική χωρική αρμοδιότητα των νέων\nΦΟ.Δ.Σ.Α..\nΣε περίπτωση κατά την οποία τα όρια της χωρικής\nαρμοδιότητας συμπίπτουν με τα όρια ενός δήμου, ο\nΦΟ.Δ.Σ.Α. λειτουργεί ως Ν.Π.Δ.Δ. του δήμου.»\n2. Στα πρώτα εδάφια των παραγράφων 5, 7 και 9 του\nάρθρου 104 του ν. 3852/2010 οι λέξεις «των συνδέσμων»\nκαι «ΦΟ.Δ.Σ.Α.» αντικαθίστανται με τη φράση «των φο−\nρέων της παραγράφου 4α» και στην παράγραφο 8 οι\nλέξεις «δημοσίευση της απόφασης συγχώνευσης» αντι−\nκαθίσταται με τη φράση «δημοσίευση της πράξης του\nΓενικού Γραμματέα της Αποκεντρωμένης Διοίκησης.»\n3. Η παράγραφος 6 του άρθρου 206 του ν. 3852/2010\nκαταργείται.\n4. Η παράγραφος 3 του άρθρου 211, του ν. 3852/2010\nαντικαθίσταται ως εξής:\n«3. Με την υπουργική απόφαση της παραγράφου 1\nκαθορίζονται οι ετήσιες εισφορές που καταβάλλουν\nτα μέλη του συνδέσμου, η διαδικασία αποτίμησης των\nπεριουσιακών στοιχείων του Ε.Σ.Κ.Δ.Ν.Α., οι υπηρεσίες\nγια τις οποίες επιβάλλονται τέλη, ο χρόνος έναρξης\nλειτουργίας του, καθώς και κάθε άλλη αναγκαία λε−\nπτομέρεια.»\n\n5. Η παράγραφος 4 του άρθρου 211, του ν. 3852/2010\nκαταργείται."
    },
    {
      "provision_ref": "Art. 56",
      "section": "56",
      "title": "Άρθρο 56 - Δημοσιοποίηση των δηλώσεων περιουσιακής",
      "content": "Δημοσιοποίηση των δηλώσεων περιουσιακής\nκατάστασης υπόχρεων προσώπων − Ψηφιακή\nδιακίνηση της δημοσιευτέας ύλης προς\nτο Εθνικό Τυπογραφείο\n1. Η παρ. 3 του άρθρου 2 του ν. 3213/2003 αντικαθί−\nσταται ως εξής:\n«Η δημοσίευση στον τύπο των δηλώσεων περιουσια−\nκής κατάστασης που υποβάλλουν ετησίως τα πρόσωπα\nπου ορίζονται στο άρθρο 1 παρ. 1 περιπτώσεις α΄− ε΄\nτου παρόντος επιτρέπεται υπό την προϋπόθεση ότι\nδημοσιεύεται ολόκληρο το κειμενό τους.\nΣε κάθε περίπτωση, δεν είναι επιτρεπτή η επιλεκτική\nδημοσιοποίηση ονομαστικών στοιχείων. Οι ανωτέρω\nδηλώσεις αναρτώνται στο διαδικτυακό τόπο της Βουλής\nμε μέριμνα του Προέδρου της Επιτροπής του άρθρου 21\nτου ν. 3023/2002 (Α΄ 146), όπως ισχύει, ο οποίος καθορίζει\nτη μορφή, τον τύπο, τη χρονική διάρκεια της ανάρτησης\nκαι κάθε άλλη αναγκαία λεπτομέρεια.»\n2. Η παράγραφος 10 του άρθρου 9 του ν.3469/2006 (Α΄\n131) «Εθνικό Τυπογραφείο, Εφημερίς της Κυβερνήσεως\nκαι λοιπές διατάξεις» αντικαθίσταται ως ακολούθως:\n«10. Οι φορείς αποστέλλουν ηλεκτρονικά στο Εθνι−\nκό Τυπογραφείο τα προς δημοσίευση κείμενα με χρή−\nση Τεχνολογιών Πληροφορικής και Επικοινωνιών, υπό\nτην προϋπόθεση ότι φέρουν προηγμένη ηλεκτρονική\nυπογραφή σύμφωνα με τα οριζόμενα στη νομοθεσία.\nΕφόσον δεν πληρείται η προϋπόθεση αυτή, οι φορείς\nκαταχωρίζουν αυτούσιο το προς δημοσίευση κείμενο\nσε εφαρμογή λογισμικού που τηρείται για το σκοπό\nαυτόν στο δικτυακό τόπο του Εθνικού Τυπογραφείου\nκαι καταθέτουν ή αποστέλλουν ταχυδρομικά στο Εθνικό\nΤυπογραφείο το προς δημοσίευση κείμενο μαζί με εκτυ−\nπωμένο αποδεικτικό καταχώρισης του κειμένου στην\nεφαρμογή λογισμικού. Τα κείμενα που δημοσιεύονται\nστο τεύχος Διακηρύξεων Δημοσίων Συμβάσεων (Δ.Δ.Σ.)\nγίνονται δεκτά και με τηλεομοιοτυπία, υπό την προϋπό−\nθεση τήρησης των κειμένων διατάξεων για επικοινωνία\nμε τηλεομοιοτυπία και εφόσον αποστέλλεται με τον\nίδιο τρόπο και εκτυπωμένο αποδεικτικό καταχώρισης\nτου κειμένου στην εφαρμογή λογισμικού του Εθνικού\nΤυπογραφείου.\nΣε περίπτωση που το προς δημοσίευση κείμενο δεν\nείναι ταυτόσημου περιεχομένου με το κείμενο που κα−\nταχωρήθηκε στην εφαρμογή λογισμικού επιστρέφεται\nστον φορέα αποστολής αδημοσίευτο. Η ισχύς της πα−\nρούσας διάταξης αρχίζει από την 1.1.2012.»"
    },
    {
      "provision_ref": "Art. 57",
      "section": "57",
      "title": "Άρθρο 57 - Θέματα αρμοδιότητας Υπουργείου Πολιτισμού",
      "content": "Θέματα αρμοδιότητας Υπουργείου Πολιτισμού\nκαι Τουρισμού\n1. Κατά την αληθή έννοια της διάταξης του άρθρου 3\nπαρ. 2 εδάφιο ε΄ του ν. 3051/2002 «Συνταγματικά κατοχυ−\nρωμένες ανεξάρτητες αρχές, τροποποίηση και συμπλή−\nρωση του συστήματος προσλήψεων στο δημόσιο τομέα\nκαι συναφείς ρυθμίσεις» (Α΄ 220), η αυτοδίκαιη παρά−\nταση της θητείας των μελών του Εθνικού Συμβουλίου\n\nΡαδιοτηλεόρασης καλύπτει ισόχρονο διάστημα μέχρι\nτο διορισμό των νέων μελών κατά την παράγραφο 2\nεδάφιο α΄ του ίδιου ως άνω άρθρου και είναι επιτρεπτή\nεπί όσο χρόνο δεν έχουν ορισθεί τα νέα μέλη.\n2. Η παρ. 4 του άρθρου 7 του ν. 1866/1989 «Ιδρυση Εθνι−\nκού Συμβουλίου Ραδιοτηλεοράσεως και παροχή αδειών\nγια την ίδρυση και λειτουργία τηλεοπτικών σταθμών»\n(Α΄ 222) αντικαθίσταται ως εξής:\n«4. Ο τρόπος και η διαδικασία της εφαρμογής του\nπαρόντος ρυθμίζεται με προεδρικό διάταγμα, που προ−\nτείνει ο Υπουργός Πολιτισμού και Τουρισμού.»\n3. Το άρθρο 1 του π.δ. 212/1995 «Εθνικό πρόγραμμα\nπληροφόρησης και εκπαίδευσης για τους Έλληνες τυ−\nφλούς» (Α΄ 112) αντικαθίσταται ως εξής:\n«Άρθρο 1\nΣύσταση και Συγκρότηση Επιτροπής\n1. Συνιστάται στο Υπουργείο Πολιτισμού και Τουρισμού\nΕπιτροπή Ελέγχου εφαρμογής των διατάξεων του άρ−\nθρου 7 παρ. 3 του ν. 1866/1989 που αποτελείται από:\nα. Έναν ανώτερο υπάλληλο του Υπουργείου Πολιτι−\nσμού και Τουρισμού.\nβ. Έναν υπάλληλο της Γενικής Γραμματείας Επικοινω−\nνίας του Υπουργείου Εσωτερικών, Αποκέντρωσης και\nΗλεκτρονικής Διακυβέρνησης.\nγ. Έναν υπάλληλο του Υπουργείου Οικονομικών.\nδ. Έναν κοινό εκπρόσωπο του Πανελλήνιου Συνδέσμου\nΤυφλών (ΠΣΤ), του Κέντρου Εκπαιδεύσεως και Αποκατα−\nστάσεως Τυφλών (ΚΕΑΤ) και της Εθνικής Συνομοσπον−\nδίας Ατόμων με Ειδικές Ανάγκες (ΕΣΑΕΑ).\nε. Έναν κοινό εκπρόσωπο των ιδιωτικών τηλεοπτικών\nσταθμών εθνικής εμβέλειας.\n2. Ο Πρόεδρος και τα μέλη της Επιτροπής με τους\nαναπληρωτές τους ορίζονται για μία τριετία με απόφα−\nση του Υπουργού Πολιτισμού και Τουρισμού.\nΤα μέλη υποδεικνύονται με τους αναπληρωτές τους\nαπό τους αρμόδιους Υπουργούς ή τους αντίστοιχους\nφορείς.\nΠρόεδρος ορίζεται ο υπάλληλος του Υπουργείου Πο−\nλιτισμού και Τουρισμού.\nΟι υπό στοιχεία δ΄ και ε΄ κοινοί εκπρόσωποι υποδει−\nκνύονται μέσα σε εύλογο χρονικό διάστημα που τάσ−\nσει με την πρόσκλησή του ο Υπουργός Πολιτισμού και\nΤουρισμού.\n3. Σε περίπτωση που παρέλθουν άπρακτες οι προθε−\nσμίες αυτές, η Επιτροπή συνεδριάζει νόμιμα χωρίς την\nπαρουσία των εκπροσώπων υπό στοιχεία δ΄ και ε΄. Με τη\nσύνθεση αυτή η Επιτροπή καθορίζει ποιος εκ των αδει−\nούχων ή των νομίμως λειτουργούντων, κατά την έννοια\nτου άρθρου 5 παρ. 7 περίπτωση α΄ του ν. 3592/2007,\nτηλεοπτικών σταθμών εθνικής εμβέλειας του στοιχείου\nε΄ και ποιος εκ των φορέων του στοιχείου δ΄ της παρα−\nγράφου 1 του παρόντος άρθρου θα ορίσει εκπρόσωπο\nστην Επιτροπή.\n4. Σε περίπτωση αποχώρησης μέλους της Επιτροπής\nγια οποιονδήποτε λόγο, ορίζεται αντικαταστάτης κατά\nτην προβλεπόμενη στις προηγούμενες παραγράφους\nδιαδικασία, για τον υπολειπόμενο χρόνο της θητείας\nτου.\n5. Η θητεία του εκάστοτε Προέδρου και των μελών\nτης Επιτροπής παρατείνεται αυτοδικαίως μέχρι το δι−\n\nορισμό νέων μελών κατά την παράγραφο 2 εδάφιο α΄\nτου παρόντος.»\n4. Η παράγραφος 3 του άρθρου 2 του π.δ. 212/1995\nαντικαθίσταται ως εξής:\n«3. Ο Πρόεδρος, ο Γραμματέας, τα μέλη και οι αναπλη−\nρωτές τους λαμβάνουν αποζημίωση, κατά συνεδρίαση,\nπου ορίζεται με κοινή απόφαση των Υπουργών Οικονο−\nμικών και Πολιτισμού και Τουρισμού, σύμφωνα με την\nκείμενη νομοθεσία.\nΤο ποσό της αποζημίωσης αναλαμβάνεται από τον\nειδικό τραπεζικό λογαριασμό στον οποίο κατατίθεται το\nεισφερόμενο από τους ιδιωτικούς τηλεοπτικούς σταθ−\nμούς ποσό.»\n5. Το άρθρο 3 του π.δ. 212/1995 αντικαθίσταται ως\nεξής:\n«Άρθρο 3\nΓραμματεία\n\nγνώμη της Κ.Ε.Δ.Ε., καθορίζονται οι δήμοι των οποίων\nθέσεις καταργούνται, οι καταργούμενες θέσεις κατά\nκατηγορία, κλάδο ή ειδικότητα του πλεονάζοντος προ−\nσωπικού των δήμων, καθώς και οι φορείς υποδοχείς\nτης παραγράφου 1 και οι θέσεις οι οποίες συνιστώνται\nεφόσον δεν υπάρχουν κενές οργανικές θέσεις. Για τον\nκαθορισμό των ανωτέρω θέσεων λαμβάνονται υπόψη\nπληθυσμιακά, γεωγραφικά και οικονομικά κριτήρια, κα−\nθώς και οι ασκούμενες αρμοδιότητες. Με το ίδιο διάταγ−\nμα καθορίζονται τα κριτήρια και η διαδικασία μετάταξης\nή μεταφοράς του προσωπικού και κάθε άλλη αναγκαία\nλεπτομέρεια για την εφαρμογή του παρόντος.\n3. Το προσωπικό που μετατάσσεται ή μεταφέρεται\nδιέπεται από το ασφαλιστικό και συνταξιοδοτικό καθε−\nστώς σύμφωνα με τις διατάξεις της παρ. 2 του άρθρου\n4 του ν. 3408/2005 (Α΄ 272), όπως τροποποιήθηκε με την\nπαρ. 17 του άρθρου 4 του ν. 3513/2006 (Α΄ 265).\n\nΓραμματέας της Επιτροπής ορίζεται μόνιμος υπάλ−\nληλος του Υπουργείου Πολιτισμού και Τουρισμού με\nαπόφαση του Υπουργού. Με την ίδια απόφαση ορίζεται\nκαι ο αναπληρωτής του Γραμματέα.»"
    },
    {
      "provision_ref": "Art. 58",
      "section": "58",
      "title": "Άρθρο 58 - Μετάταξη υπαλλήλων Ο.Τ.Α. α΄ βαθμού σε υπηρεσίες",
      "content": "Μετάταξη υπαλλήλων Ο.Τ.Α. α΄ βαθμού σε υπηρεσίες\nτου Δημοσίου και Ν.Π.Δ.Δ., και αντιστρόφως\n1. Επιτρέπεται η μετάταξη υπαλλήλων των Ο.Τ.Α. α΄\nβαθμού σε αντίστοιχες οργανικές θέσεις υπηρεσιών του\nΔημοσίου και Ν.Π.Δ.Δ. και αντιστρόφως.\n2. Για τη μετάταξη απαιτείται αίτηση του υπαλλήλου,\nο οποίος πρέπει να έχει διανύσει τη διετή δοκιμαστική\nυπηρεσία και κάθε άλλο χρονικό περιορισμό που προ−\nκύπτει από ειδική διάταξη, γνώμη των οικείων υπηρε−\nσιακών συμβουλίων και σύμφωνη γνώμη του αρμόδιου\nπρος διορισμό οργάνου των Ο.Τ.Α. α΄ βαθμού.\n3. Η μετάταξη από Ο.Τ.Α. σε υπηρεσίες του Δημο−\nσίου και αντιστρόφως διενεργείται με απόφαση του\nΥπουργού Εσωτερικών, Αποκέντρωσης και Ηλεκτρονικής\nΔιακυβέρνησης και του αρμόδιου Υπουργού και από\nΟ.Τ.Α. σε Ν.Π.Δ.Δ. και αντιστρόφως με κοινή απόφαση\nτων αρμοδίων προς διορισμό οργάνων."
    },
    {
      "provision_ref": "Art. 59",
      "section": "59",
      "title": "Άρθρο 59 - Υποχρεωτική μετάταξη πλεονάζοντος προσωπικού",
      "content": "Υποχρεωτική μετάταξη πλεονάζοντος προσωπικού\nΟ.Τ.Α. α΄ βαθμού\n1. Πλεονάζον μόνιμο και αορίστου χρόνου ιδιωτικού\nδικαίου προσωπικό των δήμων μετατάσσεται ή με−\nταφέρεται υποχρεωτικά σε όμορο δήμο ή άλλο δήμο\nτου οικείου νομού και σε Ν.Π.Δ.Δ. αυτών, στην οικεία\nΠεριφέρεια και σε άλλα Ν.Π.Δ.Δ, η έδρα των οποίων\nβρίσκεται εντός του οικείου νομού. Το εν λόγω προ−\nσωπικό καταλαμβάνει κενές οργανικές θέσεις και αν\nδεν υπάρχουν καταλαμβάνει θέσεις που συνιστώνται με\nτη διαδικασία της επόμενης παραγράφου. Η μετάταξη\nτου ανωτέρω προσωπικού γίνεται με κοινή απόφαση\nτων Υπουργών Εσωτερικών, Αποκέντρωσης και Ηλε−\nκτρονικής Διακυβέρνησης, Οικονομικών και του κατά\nπερίπτωση αρμόδιου Υπουργού.\n2. Με προεδρικό διάταγμα, που εκδίδεται με πρόταση\nτων Υπουργών Εσωτερικών, Αποκέντρωσης και Ηλε−\nκτρονικής Διακυβέρνησης και Οικονομικών, μετά από\n\n1. Η πλήρωση των δεκαοκτώ (18) θέσεων μόνιμων υπαλ−\nλήλων κλάδου ΠΕ Διοικητικού−Οικονομικού των μονάδων\nκαι αυτοτελών γραφείων της Γενικής Γραμματείας Πρω−\nθυπουργού, θέσεων που προβλέπονται στο άρθρο 3 της\nΥ293/15.12.2010 απόφασης του Πρωθυπουργού (Β΄ 1985),\nγίνεται σύμφωνα με τις διατάξεις του ν. 2190/1994 (Α΄ 28)\nκαι του π.δ. 57/2007 (Α΄ 59), όπως ισχύουν, ύστερα από\nπροκήρυξη της Γενικής Γραμματείας Πρωθυπουργού.\nΩς προσόντα διορισμού στις θέσεις αυτές ορίζονται\nτα προβλεπόμενα στο π.δ. 50/2001 (Α΄ 39), όπως ισχύει,\nτα οποία μπορεί να εξειδικεύονται περαιτέρω με την\nπροκήρυξη.\n2. Αρμόδιο για θέματα του προσωπικού που αναφέρε−\nται στην προηγούμενη παράγραφο είναι το Πενταμελές\nΥπηρεσιακό Συμβούλιο, που έχει συγκροτηθεί στη Γενι−\nκή Γραμματεία Δημόσιας Διοίκησης και Ηλεκτρονικής\nΔιακυβέρνησης του Υπουργείου Εσωτερικών, Αποκέ−\nντρωσης και Ηλεκτρονικής Διακυβέρνησης με τη ΔΙΔΚ/\nΦ.33/8618/16.4.2010 απόφαση του Υπουργού Εσωτερικών,\nΑποκέντρωσης και Ηλεκτρονικής Διακυβέρνησης (Β΄\n474). Όταν το Υπηρεσιακό Συμβούλιο κρίνει θέματα του\nπιο πάνω προσωπικού της Γενικής Γραμματείας Πρωθυ−\nπουργού, αντί ενός εκπροσώπου των μόνιμων υπαλλή−\nλων της Γενικής Γραμματείας Δημόσιας Διοίκησης και\nΗλεκτρονικής Διακυβέρνησης, στο Συμβούλιο μετέχει\nένας αιρετός εκπρόσωπος του πιο πάνω προσωπικού.\nΟ εκπρόσωπος αυτός και ο αναπληρωτής του αναδει−\nκνύονται από εκλογές, που διεξάγονται σύμφωνα με\nτις διατάξεις του Υπαλληλικού Κώδικα, και ορίζονται με\nαπόφαση του Γενικού Γραμματέα Πρωθυπουργού. Όταν\nτο Υπηρεσιακό Συμβούλιο κρίνει θέματα του ως άνω\nπροσωπικού, εισηγητής χωρίς δικαίωμα ψήφου ορίζεται\nο Προϊστάμενος της Μονάδας Διοίκησης και Οργάνω−\nσης της Γενικής Γραμματείας Πρωθυπουργού και, σε\nπερίπτωση απουσίας ή κωλύματος αυτού, ο Προϊστά−\nμενος της Μονάδας Καινοτόμων Πολιτικών της Γενικής\nΓραμματείας Πρωθυπουργού.\n3. Για την άμεση κάλυψη των αναγκών της Γενικής\nΓραμματείας Πρωθυπουργού, κατά την πρώτη εφαρμο−\n\nγή του άρθρου αυτού η πλήρωση έως δέκα (10) θέσεων\nτου προβλεπόμενου στην παράγραφο 1 προσωπικού\nμπορεί να γίνει με διορισμό, κατά σειρά προτεραιότητας\nμε βάση τον τελικό βαθμό τους και ύστερα από αίτησή\nτους, αποφοίτων της 21ης εκπαιδευτικής σειράς της\nΕθνικής Σχολής Δημόσιας Διοίκησης, οι οποίοι κατέ−\nχουν πτυχίο νομικού τμήματος ή τμήματος πολιτικών\nεπιστημών ή δημόσιας διοίκησης ή πτυχίο οικονομικών\nεπιστημών ή πολυτεχνικών σχολών. Ο διορισμός των\nυπαλλήλων αυτών γίνεται κατά παρέκκλιση κάθε άλλης\nγενικής ή ειδικής διάταξης, με κοινή απόφαση του Πρω−\nθυπουργού και του Υπουργού Εσωτερικών, Αποκέντρω−\nσης και Ηλεκτρονικής Διακυβέρνησης, και η τοποθέτησή\nτους στις Μονάδες και στα αυτοτελή γραφεία της Γε−\nνικής Γραμματείας Πρωθυπουργού γίνεται με απόφαση\nτου Πρωθυπουργού."
    },
    {
      "provision_ref": "Art. 60",
      "section": "60",
      "title": "Άρθρο 60 - Θέματα μόνιμου προσωπικού της Γενικής",
      "content": "Θέματα μόνιμου προσωπικού της Γενικής\nΓραμματείας Πρωθυπουργού"
    },
    {
      "provision_ref": "Art. 61",
      "section": "61",
      "title": "Άρθρο 61 - Σύναψη δημόσιων συμβάσεων παροχής",
      "content": "Σύναψη δημόσιων συμβάσεων παροχής\nυπηρεσιών καθαριότητας\n1. Για την παροχή συγκεκριμένων υπηρεσιών συλλογής\nκαι μεταφοράς στερεών αποβλήτων και ανακυκλώσι−\nμων υλικών, καθαριότητας κοινόχρηστων χώρων και\nδημοτικών κτιρίων, ακολουθείται η διαδικασία για τη\nσύναψη δημόσιων συμβάσεων παροχής υπηρεσιών, που\nπροβλέπεται στις διατάξεις του π.δ. 60/2007 (Α΄ 64), σε\nσυνδυασμό με τις διατάξεις των άρθρων 209 και 273\nτου Κ.Δ.Κ. (ν. 3463/2006).\nΜε αιτιολογημένη απόφαση του δημοτικού συμβου−\nλίου, η οποία λαμβάνεται με την απόλυτη πλειοψηφία\nτου συνόλου των μελών, τεκμηριώνεται η αδυναμία\nεκτέλεσης συγκεκριμένων υπηρεσιών με ίδια μέσα του\nδήμου και καθορίζονται, ιδίως, το αντικείμενο των πα−\nρεχόμενων υπηρεσιών, η διάρκεια και η περιοχή, εντός\nτης οποίας αυτές παρέχονται.\n2. Συμβάσεις που έχουν καταρτισθεί από δήμους, μέχρι\nτη δημοσίευση του παρόντος, με τις οποίες έχει ανα−\nτεθεί σε φυσικά ή νομικά πρόσωπα ιδιωτικού δικαίου\nη καθαριότητα κοινόχρηστων χώρων και η αποκομιδή\nκαι διαχείριση αποβλήτων, θεωρούνται νόμιμες μέχρι\nτη λήξη τους.\n\nκαταργήθηκε με τη διάταξη της παρ. 2 του άρθρου 30\nτου ν. 3613/2007 (Α΄ 263)."
    },
    {
      "provision_ref": "Art. 62",
      "section": "62",
      "title": "Άρθρο 62 - Καταργείται η θέση μετακλητού Ειδικού Γραμματέα",
      "content": "Καταργείται η θέση μετακλητού Ειδικού Γραμματέα\nτου Εθνικού Τυπογραφείου, που συνεστήθη με την υπ’\nαριθμ. ΓΥ 1613/11.11.1985 κοινή υπουργική απόφαση των\nΥπουργών Προεδρίας της Κυβέρνησης και Οικονομικών\n(ΦΕΚ 670 Β΄/11.11.1985) και περιελήφθη στο άρθρο 1 του\nπ.δ. 166/1989 (Α΄ 177) «Οργανισμός Εθνικού Τυπογραφεί−\nου» και επαναφέρεται σε ισχύ το π.δ. 401/1995 (Α΄ 226)\n«Σύσταση Γενικής Γραμματείας Τοπικής Αυτοδιοίκησης\nστο Υπουργείο Εσωτερικών, Δημόσιας Διοίκησης και\nΑποκέντρωσης και καθορισμός αρμοδιοτήτων της», που\n\nΘεωρήθηκε και τέθηκε η Μεγάλη Σφραγίδα του Κρά−\nτους.\nΑθήνα, 16 Ιουνίου 2011\nΟ ΕΠΙ ΤΗΣ ΔΙΚΑΙΟΣΥΝΗΣ ΥΠΟΥΡΓΟΣ\n\nΧAΡΑΛΑΜΠΟΣ ΚΑΣΤΑΝΙΔΗΣ\n\nΕΘΝΙΚΟ ΤΥΠΟΓΡΑΦΕΙΟ\n\nøîñì õðì÷ì÷ úùððò øì÷ êúìñêöîç÷ øì÷ ïùèêöòì÷ê÷\nΣε έντυπη μορφή:\n• Για τα Φ.Ε.Κ. από 1 έως 16 σελίδες σε 1 € προσαυξανόμενη κατά 0,20 € για κάθε επιπλέον οκτασέλιδο ή μέρος αυτού.\n• Για τα φωτοαντίγραφα Φ.Ε.Κ. σε 0,15 € ανά σελίδα.\nΣε μορφή DVD/CD:\n\nΤεύχος\n\nΕτήσια έκδοση Τριμηνιαία έκδοση Μηνιαία έκδοση\n\nΤεύχος\n\nΕτήσια έκδοση Τριμηνιαία έκδοση Μηνιαία έκδοση\n\nΑ΄\n\n150 €\n\n40 €\n\n15 €\n\nΑ.Α.Π.\n\n110 €\n\n30 €\n\n-\n\nΒ΄\n\n300 €\n\n80 €\n\n30 €\n\nΕ.Β.Ι.\n\n100 €\n\n−\n\n-\n\nΓ΄\n\n50 €\n\n−\n\n−\n\nΑ.Ε.Δ.\n\n5€\n\n−\n\n-\n\nΥ.Ο.Δ.Δ.\n\n50 €\n\n−\n\n−\n\nΔ.Δ.Σ.\n\n200 €\n\n−\n\n20 €\n\nΔ΄\n\n110 €\n\n30 €\n\n−\n\nΑ.Ε.−Ε.Π.Ε.\n\n−\n\n−\n\n100 €\n\n• Η τιμή πώλησης μεμονωμένων Φ.Ε.Κ. σε μορφή cd−rom από εκείνα που διατίθενται σε ψηφιακή μορφή και μέχρι 100 σελίδες, σε 5 €\nπροσαυξανόμενη κατά 1 € ανά 50 σελίδες.\n\nêøì÷îê÷ ÷ùòöôñê÷ ú.ê.ï.\nΤεύχος\n\nΈντυπη μορφή\n\nΤεύχος\n\nΈντυπη μορφή\n\nΤεύχος\n\nΈντυπη μορφή\n\nΑ΄\n\n225 €\n\nΔ΄\n\n160 €\n\nΑ.Ε.−Ε.Π.Ε.\n\n2.250 €\n\nΒ΄\n\n320 €\n\nΑ.Α.Π.\n\n160 €\n\nΔ.Δ.Σ.\n\n225 €\n\nΓ΄\n\n65 €\n\nΕ.Β.Ι.\n\n65 €\n\nΑ.Σ.Ε.Π.\n\n70 €\n\nΥ.Ο.Δ.Δ.\n\n65 €\n\nΑ.Ε.Δ.\n\n10 €\n\nΟ.Π.Κ.\n\n−\n\n• Το τεύχος Α.Σ.Ε.Π. (έντυπη μορφή) θα αποστέλλεται σε συνδρομητές ταχυδρομικά, με την επιβάρυνση των 70 €, ποσό το οποίο αφορά\nτα ταχυδρομικά έξοδα.\n• Η καταβολή γίνεται σε όλες τις Δημόσιες Οικονομικές Υπηρεσίες (Δ.Ο.Υ.). Το πρωτότυπο διπλότυπο (έγγραφο αριθμ. πρωτ. 9067/28.2.2005\n2η Υπηρεσία Επιτρόπου Ελεγκτικού Συνεδρίου) με φροντίδα των ενδιαφερομένων, πρέπει να αποστέλλεται ή να κατατίθεται\nστο Εθνικό Τυπογραφείο (Καποδιστρίου 34, Τ.Κ. 104 32 Αθήνα).\n• Σημειώνεται ότι φωτοαντίγραφα διπλοτύπων, ταχυδρομικές Επιταγές για την εξόφληση της συνδρομής, δεν γίνονται δεκτά\nκαι θα επιστρέφονται.\n• Οι οργανισμοί τοπικής αυτοδιοίκησης, τα νομικά πρόσωπα δημοσίου δικαίου, τα μέλη της Ένωσης Ιδιοκτητών Ημερησίου Τύπου\nΑθηνών και Επαρχίας, οι τηλεοπτικοί και ραδιοφωνικοί σταθμοί, η Ε.Σ.Η.Ε.Α, τα τριτοβάθμια συνδικαλιστικά όργανα και οι τρι−\nτοβάθμιες επαγγελματικές ενώσεις δικαιούνται έκπτωσης πενήντα τοις εκατό (50%) επί της ετήσιας συνδρομής.\n• Το ποσό υπέρ ΤΑ.Π.Ε.Τ. (5% επί του ποσού συνδρομής), καταβάλλεται ολόκληρο (Κ.Α.Ε. 3512) και υπολογίζεται πριν την έκ−\nπτωση.\n• Στην Ταχυδρομική συνδρομή του τεύχους Α.Σ.Ε.Π. δεν γίνεται έκπτωση.\n\nΠληροφορίες για δημοσιεύματα που καταχωρίζονται στα Φ.Ε.Κ. στο τηλ.: 210 5279000.\nΦωτοαντίγραφα παλαιών Φ.Ε.Κ.: Μάρνη 8, τηλ.: 210 8220885, 210 8222924, 210 5279050.\n\nΤα φύλλα όλων των τευχών της Εφημερίδας της Κυβερνήσεως διατίθενται δωρεάν σε ηλεκτρονική μορφή\nαπό την ιστοσελίδα του Εθνικού Τυπογραφείου (www.et.gr)\nHλεκτρονική Διεύθυνση: http://www.et.gr − e−mail: webmaster.et@et.gr\n\nΟΙ ΥΠΗΡΕΣΙΕΣ ΕΞΥΠΗΡΕΤΗΣΗΣ ΠΟΛΙΤΩΝ ΛΕΙΤΟΥΡΓΟΥΝ ΚΑΘΗΜΕΡΙΝΑ ΑΠΟ 08:00 ΜΕΧΡΙ 13:00\n\nΑΠΟ ΤΟ ΕΘΝΙΚΟ ΤΥΠΟΓΡΑΦΕΙΟ\n*01001381606110028*\n\nΚΑΠΟΔΙΣΤΡΙΟΥ 34 * ΑΘΗΝΑ 104 32 * ΤΗΛ. 210 52 79 000 * FAX 210 52 21 004"
    },
    {
      "provision_ref": "Art. 63",
      "section": "63",
      "title": "Άρθρο 63 - Έναρξη ισχύος",
      "content": "Έναρξη ισχύος\nΗ ισχύς του παρόντος νόμου αρχίζει από τη δημοσί−\nευσή του στην Εφημερίδα της Κυβερνήσεως.\nΠαραγγέλλομε τη δημοσίευση του παρόντος στην\nΕφημερίδα της Κυβερνήσεως και την εκτέλεσή του ως\nνόμου του Κράτους.\nΑθήνα, 14 Ιουνίου 2011\nΟ ΠΡΟΕΔΡΟΣ ΤΗΣ ΔΗΜΟΚΡΑΤΙΑΣ\n\nΚΑΡΟΛΟΣ ΓΡ. ΠΑΠΟΥΛΙΑΣ\nΟI ΥΠΟΥΡΓΟI\nΕΣΩΤΕΡΙΚΩΝ, ΑΠΟΚΕΝΤΡΩΣΗΣ\nΚΑΙ ΗΛΕΚΤΡΟΝΙΚΗΣ ΔΙΑΚΥΒΕΡΝΗΣΗΣ\n\nΟΙΚΟΝΟΜΙΚΩΝ\n\nΙΩΑΝΝΗΣ ΡΑΓΚΟΥΣΗΣ\n\nΓΕΩΡΓΙΟΣ ΠΑΠΑΚΩΝΣΤΑΝΤΙΝΟΥ\n\nΕΞΩΤΕΡΙΚΩΝ\n\nΕΘΝΙΚΗΣ ΑΜΥΝΑΣ\n\nΔΗΜΗΤΡΙΟΣ ΔΡΟΥΤΣΑΣ\n\nΕΥΑΓΓΕΛΟΣ ΒΕΝΙΖΕΛΟΣ\n\nΟΙΚΟΝΟΜΙΑΣ, ΑΝΤΑΓΩΝΙΣΤΙΚΟΤΗΤΑΣ\nΚΑΙ ΝΑΥΤΙΛΙΑΣ\n\nΠΕΡΙΒΑΛΛΟΝΤΟΣ, ΕΝΕΡΓΕΙΑΣ\nΚΑΙ ΚΛΙΜΑΤΙΚΗΣ ΑΛΛΑΓΗΣ\n\nΜΙΧΑΗΛ ΧΡΥΣΟΧΟΪΔΗΣ\n\nΚΩΝΣΤΑΝΤΙΝΑ ΜΠΙΡΜΠΙΛΗ\n\nΠΑΙΔΕΙΑΣ, ΔΙΑ ΒΙΟΥ ΜΑΘΗΣΗΣ\nΚΑΙ ΘΡΗΣΚΕΥΜΑΤΩΝ\n\nΥΠΟΔΟΜΩΝ, ΜΕΤΑΦΟΡΩΝ\nΚΑΙ ΔΙΚΤΥΩΝ\n\nΑΝΝΑ ΔΙΑΜΑΝΤΟΠΟΥΛΟΥ\n\nΔΗΜΗΤΡΙΟΣ ΡΕΠΠΑΣ\n\nΕΡΓΑΣΙΑΣ ΚΑΙ ΚΟΙΝΩΝΙΚΗΣ\nΑΣΦΑΛΙΣΗΣ\n\nΥΓΕΙΑΣ ΚΑΙ ΚΟΙΝΩΝΙΚΗΣ\nΑΛΛΗΛΕΓΓΥΗΣ\n\nΛΟΥΚΙΑ–ΤΑΡΣΙΤΣΑ ΚΑΤΣΕΛΗ\n\nΑΝΔΡΕΑΣ ΛΟΒΕΡΔΟΣ\n\nΑΓΡΟΤΙΚΗΣ ΑΝΑΠΤΥΞΗΣ\nΚΑΙ ΤΡΟΦΙΜΩΝ\n\nΔΙΚΑΙΟΣΥΝΗΣ, ΔΙΑΦΑΝΕΙΑΣ\nΚΑΙ ΑΝΘΡΩΠΙΝΩΝ ΔΙΚΑΙΩΜΑΤΩΝ\n\nΚΩΝΣΤΑΝΤΙΝΟΣ ΣΚΑΝΔΑΛΙΔΗΣ\n\nΧΑΡΑΛΑΜΠΟΣ ΚΑΣΤΑΝΙΔΗΣ\n\nΠΡΟΣΤΑΣΙΑΣ ΤΟΥ ΠΟΛΙΤΗ\n\nΠΟΛΙΤΙΣΜΟΥ ΚΑΙ ΤΟΥΡΙΣΜΟΥ\n\nΧΡΗΣΤΟΣ ΠΑΠΟΥΤΣΗΣ\n\nΠΑΥΛΟΣ ΓΕΡΟΥΛΑΝΟΣ\n\nΘΑΛΑΣΣΙΩΝ ΥΠΟΘΕΣΕΩΝ,\nΝΗΣΩΝ ΚΑΙ ΑΛΙΕΙΑΣ\n\nΕΠΙΚΡΑΤΕΙΑΣ\n\nΙΩΑΝΝΗΣ ΔΙΑΜΑΝΤΙΔΗΣ\n\nΧΑΡΑΛΑΜΠΟΣ ΠΑΜΠΟΥΚΗΣ\n\nΑΝΑΠΛΗΡΩΤΗΣ ΥΠΟΥΡΓΟΣ ΠΟΛΙΤΙΣΜΟΥ ΚΑΙ ΤΟΥΡΙΣΜΟΥ\n\nΤΗΛΕΜΑΧΟΣ ΧΥΤΗΡΗΣ"
    }
  ],
  "definitions": []
}