{
  "id": "law-1733-1987",
  "type": "statute",
  "title": "Νόμος 1733/1987 - Μεταφορά τεχνολογίας, εφευρέσεις, τεχνολογική καινοτομία και σύσταση Επιτροπής Ατομικής Ενέργειας",
  "title_en": "Law 1733/1987 on Technology Transfer, Inventions, Technological Innovation and establishment of the Atomic Energy Commission",
  "short_name": "Trade Secrets and Technology Transfer Law",
  "status": "amended",
  "issued_date": "1987-09-22",
  "in_force_date": "1987-09-22",
  "url": "https://www.et.gr",
  "description": "Greek law governing technology transfer, patents, trade secrets, and unfair competition in the context of intellectual property and innovation. Includes provisions on the protection of trade secrets, confidential business information, and technology transfer agreements, partially updated by Law 4605/2019 transposing Directive (EU) 2016/943 on trade secrets.",
  "provisions": [
    {
      "provision_ref": "Art. 1",
      "chapter": "Chapter A - General Provisions",
      "section": "Subject matter",
      "title": "Subject matter and scope",
      "content": "This Law establishes the framework for the transfer of technology, the protection of inventions and industrial designs, technological innovation, and the protection of trade secrets and confidential business information in the Hellenic Republic. It applies to technology transfer agreements, patent licensing, trade secret protection, and unfair competition related to the misappropriation of confidential information."
    },
    {
      "provision_ref": "Art. 2",
      "chapter": "Chapter A - General Provisions",
      "section": "Definitions",
      "title": "Definitions",
      "content": "For the purposes of this Law: (a) 'technology transfer' means the transfer of technical knowledge, know-how, or technology from one party to another through licensing, joint ventures, technical assistance, or other contractual arrangements; (b) 'trade secret' means information which: (i) is secret in the sense that it is not generally known among or readily accessible to persons within the circles that normally deal with the kind of information in question; (ii) has commercial value because it is secret; (iii) has been subject to reasonable steps under the circumstances to keep it secret; (c) 'know-how' means a body of non-patented practical information resulting from experience and testing."
    },
    {
      "provision_ref": "Art. 3",
      "chapter": "Chapter B - Technology transfer",
      "section": "Agreements",
      "title": "Technology transfer agreements",
      "content": "Technology transfer agreements shall be in writing and shall specify: (a) the subject matter of the technology being transferred; (b) the territory and duration of the agreement; (c) the financial terms, including royalties, lump-sum payments, and technical assistance fees; (d) the rights and obligations of the parties, including any exclusivity arrangements; (e) provisions on confidentiality and non-disclosure. Technology transfer agreements shall be registered with the Hellenic Industrial Property Organisation (OBI)."
    },
    {
      "provision_ref": "Art. 4",
      "chapter": "Chapter B - Technology transfer",
      "section": "Registration",
      "title": "Registration of technology transfer agreements",
      "content": "Technology transfer agreements between Greek and foreign parties shall be submitted to the Hellenic Industrial Property Organisation (OBI) for registration within sixty (60) days of their execution. Registration shall be a condition for the enforceability of the agreement against third parties. OBI shall examine whether the agreement contains provisions contrary to mandatory rules of law, public policy, or competition law."
    },
    {
      "provision_ref": "Art. 5",
      "chapter": "Chapter B - Technology transfer",
      "section": "Restrictions",
      "title": "Prohibited restrictions in technology transfer agreements",
      "content": "The following restrictions in technology transfer agreements shall be void: (a) restrictions on the licensee's freedom to export to countries not covered by the licensor's patent protection; (b) obligations on the licensee to assign improvements or inventions to the licensor without adequate compensation; (c) restrictions preventing the licensee from challenging the validity of the intellectual property rights; (d) tie-in clauses requiring the licensee to purchase goods or services from the licensor or a designated source, unless technically justified."
    },
    {
      "provision_ref": "Art. 6",
      "chapter": "Chapter C - Trade secret protection",
      "section": "Protection framework",
      "title": "Protection of trade secrets",
      "content": "Trade secrets, as defined in Article 2, shall be protected against unlawful acquisition, use, and disclosure. A trade secret holder has the right to prevent third parties from acquiring, using, or disclosing the trade secret when such acts are carried out without the holder's consent and in a manner contrary to honest commercial practices. This protection applies to trade secrets of both Greek and foreign natural and legal persons active in the Hellenic Republic."
    },
    {
      "provision_ref": "Art. 7",
      "chapter": "Chapter C - Trade secret protection",
      "section": "Unlawful acts",
      "title": "Unlawful acquisition of trade secrets",
      "content": "The acquisition of a trade secret shall be considered unlawful when carried out by: (a) unauthorised access to, appropriation of, or copying of documents, objects, materials, substances, or electronic files lawfully under the control of the trade secret holder, containing the trade secret or from which the trade secret can be deduced; (b) theft, bribery, deception, breach of or inducement to breach a confidentiality agreement or any other duty not to disclose the trade secret; (c) any other conduct which, under the circumstances, is considered contrary to honest commercial practices."
    },
    {
      "provision_ref": "Art. 8",
      "chapter": "Chapter C - Trade secret protection",
      "section": "Unlawful acts",
      "title": "Unlawful use and disclosure of trade secrets",
      "content": "The use or disclosure of a trade secret shall be considered unlawful when carried out without the holder's consent by a person who: (a) has acquired the trade secret unlawfully; (b) is in breach of a confidentiality agreement or contractual or other duty not to disclose the trade secret; (c) is in breach of a contractual or other duty to limit the use of the trade secret. The production, offering, placing on the market, or importation of goods whose design, quality, or marketing process significantly benefits from trade secrets unlawfully acquired shall also be considered unlawful."
    },
    {
      "provision_ref": "Art. 9",
      "chapter": "Chapter C - Trade secret protection",
      "section": "Exceptions",
      "title": "Lawful acquisition and exceptions",
      "content": "The acquisition of a trade secret shall be considered lawful when obtained by: (a) independent discovery or creation; (b) observation, study, disassembly, or testing of a product or object that has been made available to the public or that is lawfully in the possession of the acquirer; (c) the exercise of the right to information and consultation by workers or their representatives in accordance with labour law. The protection of trade secrets shall not limit the freedom of expression and information, the disclosure of misconduct, wrongdoing, or illegal activity for the purpose of protecting the general public interest, or the exercise of the right of workers to information."
    },
    {
      "provision_ref": "Art. 10",
      "chapter": "Chapter D - Civil remedies",
      "section": "Remedies",
      "title": "Civil remedies for trade secret infringement",
      "content": "The trade secret holder may bring civil proceedings before the competent court seeking: (a) injunctive relief ordering the cessation or prohibition of the unlawful use or disclosure of the trade secret; (b) an order prohibiting the production, offering, placing on the market, or use of infringing goods, or the importation, export, or storage of infringing goods for those purposes; (c) corrective measures, including the destruction or recall of infringing goods; (d) damages, including actual loss, loss of profits, and, where appropriate, moral damages."
    },
    {
      "provision_ref": "Art. 11",
      "chapter": "Chapter D - Civil remedies",
      "section": "Provisional measures",
      "title": "Provisional and precautionary measures",
      "content": "The court may, upon application by the trade secret holder, order provisional and precautionary measures, including: (a) the cessation of or prohibition from the use or disclosure of the trade secret on a provisional basis; (b) the prohibition of the production, offering, placing on the market, or use of infringing goods; (c) the seizure or delivery up of suspected infringing goods, including imported goods; (d) the lodging of security by the respondent as an alternative to the above measures. The court shall take into account the need to ensure the confidentiality of the trade secret during proceedings."
    },
    {
      "provision_ref": "Art. 12",
      "chapter": "Chapter D - Civil remedies",
      "section": "Damages",
      "title": "Calculation of damages",
      "content": "In determining damages for trade secret infringement, the court shall take into account: (a) the negative economic consequences, including lost profits, which the injured party has suffered; (b) any unfair profits made by the infringer; (c) non-economic factors, including the moral prejudice caused to the trade secret holder. As an alternative, the court may set the damages as a lump sum based on the amount of royalties or fees which would have been due had the infringer requested authorisation to use the trade secret."
    },
    {
      "provision_ref": "Art. 13",
      "chapter": "Chapter E - Unfair competition",
      "section": "Unfair practices",
      "title": "Unfair competition and trade secret misappropriation",
      "content": "Acts of unfair competition relating to the misappropriation of trade secrets shall also be subject to the provisions of Law 146/1914 on unfair competition. Any act contrary to honest commercial practices that damages or is likely to damage the commercial interests of a competitor shall be prohibited. In particular, the following acts shall be prohibited: (a) inducing employees or agents of a competitor to disclose trade secrets; (b) obtaining trade secrets through espionage or corruption; (c) using misappropriated trade secrets to gain an unfair competitive advantage."
    },
    {
      "provision_ref": "Art. 14",
      "chapter": "Chapter E - Unfair competition",
      "section": "Criminal sanctions",
      "title": "Criminal penalties for trade secret violations",
      "content": "Any person who intentionally and without authorisation acquires, uses, or discloses a trade secret, causing significant damage to the trade secret holder, shall be punished by imprisonment of up to two years and a fine. If the offence is committed for the purpose of commercial exploitation or for the benefit of a foreign state or foreign enterprise, the penalty shall be imprisonment of at least one year and a fine of up to EUR 100,000. Prosecution shall be initiated upon complaint by the aggrieved party."
    },
    {
      "provision_ref": "Art. 15",
      "chapter": "Chapter E - Unfair competition",
      "section": "Employee obligations",
      "title": "Confidentiality obligations of employees",
      "content": "Employees who, in the course of their employment, have access to trade secrets of the employer shall be bound by a duty of confidentiality during and after the termination of the employment relationship. Non-disclosure clauses in employment contracts shall be enforceable provided they are limited in scope, duration (not exceeding three years after termination), and compensated. Post-employment non-competition clauses shall comply with the requirements of the Greek Civil Code and labour law."
    },
    {
      "provision_ref": "Art. 16",
      "chapter": "Chapter F - Patents and innovation",
      "section": "Patents",
      "title": "Patent protection",
      "content": "Patents shall be granted for inventions in all fields of technology, provided they are new, involve an inventive step, and are susceptible of industrial application, in accordance with the provisions of Law 1733/1987 and the European Patent Convention. Applications shall be filed with the Hellenic Industrial Property Organisation (OBI). The patent shall confer on its holder the exclusive right to exploit the invention for a period of twenty (20) years from the date of filing of the application."
    },
    {
      "provision_ref": "Art. 17",
      "chapter": "Chapter F - Patents and innovation",
      "section": "OBI",
      "title": "Hellenic Industrial Property Organisation (OBI)",
      "content": "The Hellenic Industrial Property Organisation (OBI) shall be the competent authority for the grant of patents and the registration of technology transfer agreements. OBI shall: (a) receive and examine patent applications; (b) grant patents and maintain the national patent register; (c) register technology transfer agreements; (d) promote intellectual property awareness and innovation; (e) represent the Hellenic Republic in international intellectual property organisations."
    },
    {
      "provision_ref": "Art. 18",
      "chapter": "Chapter F - Patents and innovation",
      "section": "Innovation",
      "title": "Promotion of technological innovation",
      "content": "The State shall promote technological innovation by: (a) providing financial incentives, including tax benefits and grants, for research and development activities; (b) supporting technology transfer between universities, research centres, and industry; (c) establishing technology parks and innovation centres; (d) facilitating access to venture capital for innovative enterprises. The Ministry of Development shall coordinate national innovation policy and represent the Hellenic Republic in European innovation programmes."
    },
    {
      "provision_ref": "Art. 19",
      "chapter": "Chapter G - Relationship with EU law",
      "section": "EU harmonisation",
      "title": "Relationship with EU legislation",
      "content": "The provisions of this Law on the protection of trade secrets shall be interpreted in accordance with Directive (EU) 2016/943 of the European Parliament and of the Council of 8 June 2016 on the protection of undisclosed know-how and business information (trade secrets) against their unlawful acquisition, use, and disclosure, as transposed into Greek law by Law 4605/2019. In case of conflict between this Law and Directive (EU) 2016/943, the provisions of the Directive as transposed shall prevail."
    },
    {
      "provision_ref": "Art. 20",
      "chapter": "Chapter G - Relationship with EU law",
      "section": "TRIPS",
      "title": "TRIPS Agreement compliance",
      "content": "The protection of trade secrets under this Law complies with the obligations of the Hellenic Republic under Article 39 of the Agreement on Trade-Related Aspects of Intellectual Property Rights (TRIPS), which requires the protection of undisclosed information against disclosure, acquisition, or use by others in a manner contrary to honest commercial practices. Greece shall ensure that its legislation provides effective judicial remedies against trade secret misappropriation in accordance with the TRIPS Agreement."
    }
  ],
  "definitions": [
    {
      "term": "Εμπορικό απόρρητο (Trade secret)",
      "definition": "Information which is secret, has commercial value because it is secret, and has been subject to reasonable steps to keep it secret.",
      "source_provision": "Art. 2"
    },
    {
      "term": "Μεταφορά τεχνολογίας (Technology transfer)",
      "definition": "The transfer of technical knowledge, know-how, or technology from one party to another through licensing, joint ventures, technical assistance, or other contractual arrangements.",
      "source_provision": "Art. 2"
    },
    {
      "term": "Τεχνογνωσία (Know-how)",
      "definition": "A body of non-patented practical information resulting from experience and testing, which is secret, substantial, and identified.",
      "source_provision": "Art. 2"
    }
  ]
}
