{
  "id": "law-4577-2018-nis",
  "type": "statute",
  "title": "ΕΝΣΩΜΑΤΩΣΗ ΣΤΗΝ ΕΛΛΗΝΙΚΗ ΝΟΜΟΘΕΣΙΑ ΤΗΣ ΟΔΗΓΙΑΣ 2016/1148/ΕΕ ΤΟΥ ΕΥΡΩΠΑΙΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ΣΧΕΤΙΚΑ ΜΕ ΜΕΤΡΑ ΓΙΑ ΥΨΗΛΟ ΚΟΙΝΟ ΕΠΙΠΕΔΟ ΑΣΦΑΛΕΙΑΣ ΣΥΣΤΗΜΑΤΩΝ ΔΙΚΤΥΟΥ ΚΑΙ ΠΛΗΡΟΦΟΡΙΩΝ ΣΕ ΟΛΟΚΛΗΡΗ ΤΗΝ ΕΝΩΣΗ ΚΑΙ ΑΛΛΕΣ ΔΙΑΤΑΞΕΙΣ.",
  "title_en": "",
  "short_name": "Ν. 4577/2018",
  "status": "in_force",
  "issued_date": "2018-12-03",
  "url": "https://ia37rg02wpsa01.blob.core.windows.net/fek/01/2018/20180100199.pdf",
  "description": "ΕΝΣΩΜΑΤΩΣΗ ΣΤΗΝ ΕΛΛΗΝΙΚΗ ΝΟΜΟΘΕΣΙΑ ΤΗΣ ΟΔΗΓΙΑΣ 2016/1148/ΕΕ ΤΟΥ ΕΥΡΩΠΑΙΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ΣΧΕΤΙΚΑ ΜΕ ΜΕΤΡΑ ΓΙΑ ΥΨΗΛΟ ΚΟΙΝΟ ΕΠΙΠΕΔΟ ΑΣΦΑΛΕΙΑΣ ΣΥΣΤΗΜΑΤΩΝ ΔΙΚΤΥΟΥ ΚΑΙ ΠΛΗΡΟΦΟΡΙΩΝ ΣΕ ΟΛΟΚΛΗΡΗ ΤΗΝ ΕΝΩΣΗ ΚΑΙ ΑΛΛΕΣ ΔΙΑΤΑΞΕΙΣ.",
  "provisions": [
    {
      "provision_ref": "Art. 1",
      "chapter": "ΚΕΦΑΛΑΙΟ Α΄",
      "section": "1",
      "title": "Άρθρο 1 - Αντικείμενο και πεδίο εφαρμογής",
      "content": "Αντικείμενο και πεδίο εφαρμογής\n(άρθρο 1 παράγραφοι 1, 3, 4, 5, 6, 7\nτης Οδηγίας 2016/1148/ΕΕ)\n1. Σκοπός του παρόντος είναι η ενσωμάτωση στην\nελληνική νομοθεσία της Οδηγίας 2016/1148/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 6ης\nΙουλίου 2016 (EE L 194), με την οποία θεσπίζονται μέτρα\nγια την επίτευξη υψηλού επιπέδου ασφάλειας των συστημάτων δικτύου και πληροφοριών.\n2. Οι απαιτήσεις ασφάλειας και κοινοποίησης που\nπροβλέπονται στον παρόντα νόμο δεν εφαρμόζονται\nσε επιχειρήσεις που πληρούν τις προϋποθέσεις της παρ.\n1 του άρθρου 33 του ν. 4070/2012 (Α΄ 82) ή σε παρόχους\nυπηρεσιών εμπιστοσύνης που εμπίπτουν στο άρθρο 19\nτου Κανονισμού (ΕΕ) 910/2014 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 23ης Ιουλίου 2014 (EE\nL 257).\n3. Ο παρών νόμος εφαρμόζεται με την επιφύλαξη\nτων διατάξεων του π.δ. 39/2011 (Α΄ 104) και των νόμων\n4267/2014 (Α΄ 137) και 4360/2016 (Α΄ 9).\n4. Με την επιφύλαξη του άρθρου 346 της Συνθήκης\nΛειτουργίας της Ευρωπαϊκής Ένωσης (ΣΛΕΕ), πληροφορίες που είναι απόρρητες σύμφωνα με ενωσιακούς και\nεθνικούς κανόνες, όπως κανόνες περί επιχειρηματικού\nαπορρήτου, ανταλλάσσονται με την Επιτροπή και άλλες\nαρμόδιες αρχές, μόνον εφόσον η ανταλλαγή αυτή είναι\nαναγκαία για την εφαρμογή του παρόντος. Οι πληροφορίες, που ανταλλάσσονται, περιορίζονται σε ό,τι είναι\n\nσυναφές και αναλογικό προς το σκοπό της ανταλλαγής\nαυτής. Η εν λόγω ανταλλαγή πληροφοριών διαφυλάσσει\nτο απόρρητο αυτών των πληροφοριών και προστατεύει\nτα συμφέροντα ασφάλειας και τα εμπορικά συμφέροντα\nτων φορέων εκμετάλλευσης βασικών υπηρεσιών και των\nπαρόχων ψηφιακών υπηρεσιών.\n5. Με τον παρόντα δεν θίγονται τα μέτρα που λαμβάνει\nη χώρα μας για τη διαφύλαξη των ουσιωδών κρατικών\nλειτουργιών και ιδίως για τη διαφύλαξη της εθνικής\nασφάλειας, συμπεριλαμβανομένων των μέτρων για την\nπροστασία πληροφοριών, των οποίων η διάδοση θεωρείται αντίθετη προς τα ουσιώδη συμφέροντα ασφάλειας, καθώς και για τη διατήρηση του νόμου και της\nτάξης και ιδίως για τη διευκόλυνση της διερεύνησης,\nτης ανίχνευσης και της δίωξης ποινικών αδικημάτων.\n6. Αν μία τομεακή νομική πράξη της Ευρωπαϊκής Ένωσης απαιτεί από τους φορείς εκμετάλλευσης βασικών\nυπηρεσιών ή τους παρόχους ψηφιακών υπηρεσιών είτε\nνα εξασφαλίζουν την ασφάλεια των συστημάτων δικτύου και πληροφοριών τους είτε να κοινοποιούν συμβάντα, εφαρμόζονται οι διατάξεις της εν λόγω τομεακής\nνομικής πράξης, υπό την προϋπόθεση ότι οι εν λόγω\nαπαιτήσεις είναι τουλάχιστον ισοδύναμες ως προς το\nαποτέλεσμα με τις υποχρεώσεις που θεσπίζονται στον\nπαρόντα νόμο."
    },
    {
      "provision_ref": "Art. 2",
      "section": "2",
      "title": "Άρθρο 2 - (Άρθρο 2 της Οδηγίας 2016/1148/ΕΕ)",
      "content": "(Άρθρο 2 της Οδηγίας 2016/1148/ΕΕ)\nΗ επεξεργασία δεδομένων προσωπικού χαρακτήρα,\nπου γίνεται κατά τον παρόντα νόμο, διενεργείται σύμφωνα με τον Κανονισμό (ΕΚ) 2016/679 του Ευρωπαϊκού\nΚοινοβουλίου και του Συμβουλίου της 27ης Απριλίου\n2016 (EE L 119) και το ν. 2472/1997 (Α΄ 50)."
    },
    {
      "provision_ref": "Art. 3",
      "section": "3",
      "title": "Άρθρο 3 - Ορισμοί",
      "content": "Ορισμοί\n(Άρθρο 4 της Οδηγίας 2016/1148/ΕΕ)\nΓια τους σκοπούς του παρόντος νόμου, ισχύουν οι εξής\nορισμοί:\n1) «σύστημα δικτύου και πληροφοριών»:\nα) ένα δίκτυο ηλεκτρονικών επικοινωνιών, σύμφωνα\nμε την περίπτωση ιζ΄ της Ενότητας Α΄ παράγραφος του\nάρθρου 2 του ν. 4070/2012,\nβ) κάθε συσκευή ή ομάδα διασυνδεδεμένων ή σχετιζόμενων συσκευών από τις οποίες μία ή περισσότερες\n\n11310\n\nΕΦΗΜΕΡΙ∆Α TΗΣ ΚΥΒΕΡΝΗΣΕΩΣ\n\nεκτελούν, βάσει προγράμματος, αυτόματη επεξεργασία\nψηφιακών δεδομένων,\nγ) ψηφιακά δεδομένα που αποθηκεύονται, υποβάλλονται σε επεξεργασία, ανακτώνται ή μεταδίδονται από\nστοιχεία που καλύπτονται στις περιπτώσεις α΄ και β΄ για\nτους σκοπούς της λειτουργίας, της χρήσης, της προστασίας και της συντήρησής τους,\n2) «ασφάλεια συστημάτων δικτύου και πληροφοριών»:\nη ικανότητα συστημάτων δικτύου και πληροφοριών να\nανθίστανται, με δεδομένο βαθμό αξιοπιστίας, σε ενέργειες που πλήττουν τη διαθεσιμότητα, την αυθεντικότητα,\nτην ακεραιότητα ή το απόρρητο των δεδομένων που\nαποθηκεύονται, μεταδίδονται ή υποβάλλονται σε επεξεργασία ή των συναφών υπηρεσιών που προσφέρονται\nή είναι προσβάσιμες μέσω των εν λόγω συστημάτων\nδικτύου και πληροφοριών,\n3) «εθνική στρατηγική για την ασφάλεια συστημάτων\nδικτύου και πληροφοριών»: πλαίσιο το οποίο παρέχει\nστρατηγικούς στόχους και προτεραιότητες για την ασφάλεια συστημάτων δικτύου και πληροφοριών σε εθνικό\nεπίπεδο,\n4) «φορέας εκμετάλλευσης βασικών υπηρεσιών»: δημόσια ή ιδιωτική οντότητα είδους αναφερόμενου στο\nΠαράρτημα Ι, η οποία πληροί τα κριτήρια που ορίζονται\nστην παράγραφο 2 του άρθρου 4,\n5) «ψηφιακή υπηρεσία»: υπηρεσία σύμφωνα με την\nπερίπτωση β΄ της παρ. 1 του άρθρου 2 του π.δ. 81/2018\n(Α΄ 151), η οποία είναι είδος αναφερόμενο στο Παράρτημα II,\n6) «πάροχος ψηφιακών υπηρεσιών»: νομικό πρόσωπο\nπου παρέχει ψηφιακή υπηρεσία,\n7) «συμβάν»: κάθε γεγονός που έχει στην πραγματικότητα μια δυσμενή επίπτωση στην ασφάλεια συστημάτων\nδικτύου και πληροφοριών,\n8) «χειρισμός συμβάντων»: το σύνολο των διαδικασιών\nπου υποστηρίζουν τον εντοπισμό, την ανάλυση και την\nανάσχεση ενός συμβάντος, καθώς και την παρέμβαση\nγια την αντιμετώπισή του,\n9) «κίνδυνος»: κάθε εύλογα διαπιστώσιμη περίσταση ή\nγεγονός με ενδεχομένως δυσμενή επίπτωση στην ασφάλεια συστημάτων δικτύου και πληροφοριών,\n10) «αντιπρόσωπος»: κάθε φυσικό ή νομικό πρόσωπο\nεγκατεστημένο στην Ευρωπαϊκή Ένωση, που ρητώς έχει\nοριστεί να ενεργεί εξ ονόματος παρόχου ψηφιακών υπηρεσιών μη εγκατεστημένου στην Ευρωπαϊκή Ένωση, στο\nοποίο μπορεί να απευθύνεται η εθνική αρμόδια αρχή ή η\nΑρμόδια Ομάδα Απόκρισης για συμβάντα που αφορούν\nτην ασφάλεια υπολογιστών (Computer Security Incident\nResponse Team - CSIRT) του άρθρου 8 παράγραφος 1\nαντί του παρόχου ψηφιακών υπηρεσιών, όσον αφορά\nτις υποχρεώσεις αυτού σύμφωνα με τον παρόντα νόμο,\n11) «πρότυπο»: πρότυπο σύμφωνα με το σημείο 1 του\nάρθρου 2 του Κανονισμού (ΕΕ) 1025/2012 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 25ης Οκτωβρίου 2012 (EE L 316),\n12) «προδιαγραφή»: τεχνική προδιαγραφή σύμφωνα με το σημείο 4 του άρθρου 2 του Κανονισμού (ΕΕ)\n1025/2012,\n13) «σημείο ανταλλαγής κίνησης διαδικτύου (Internet\nExchange Point - IXP)»: δικτυακή υποδομή που επιτρέπει\n\nτη διασύνδεση περισσότερων από δύο ανεξάρτητων αυτόνομων συστημάτων, κυρίως με σκοπό τη διευκόλυνση\nτης ανταλλαγής κίνησης διαδικτύου, και η οποία διασυνδέει μόνον αυτόνομα συστήματα. Το IXP δεν αναγκάζει\nτην κίνηση διαδικτύου που διέρχεται μεταξύ ζεύγους\nσυμμετεχόντων αυτόνομων συστημάτων να διέλθει από\nτρίτο αυτόνομο σύστημα ούτε την τροποποιεί ούτε παρεμβαίνει με άλλον τρόπο σε αυτήν,\n14) «σύστημα ονομάτων χώρου (Domain Name\nSystem - DNS)»: ιεραρχικά κατανεμημένο σύστημα\nονοματοδοσίας εντός ενός δικτύου, το οποίο εκτελεί\nπαραπομπές αιτημάτων για ονόματα τομέων,\n15) «πάροχος υπηρεσιών συστήματος ονομάτων χώρου»: οντότητα που παρέχει υπηρεσίες συστήματος\nονομάτων χώρου στο διαδίκτυο,\n16) «μητρώο ονομάτων χώρου ανώτατου επιπέδου»\n(top-level domain name registry): οντότητα που διαχειρίζεται και εκμεταλλεύεται την καταχώριση ονομάτων\nδιαδικτυακών χώρων εντός συγκεκριμένου χώρου ανώτατου επιπέδου (TLD),\n17) «επιγραμμική αγορά» (online marketplace): ψηφιακή υπηρεσία που επιτρέπει σε καταναλωτές ή και\nεμπόρους, όπως ορίζονται στις περιπτώσεις α΄ και β΄\nτης παρ. 1 του άρθρου 4 της 70330οικ./30.6.2015 κοινής απόφασης των Υπουργών Οικονομίας, Υποδομών,\nΝαυτιλίας και Τουρισμού και Δικαιοσύνης, Διαφάνειας\nκαι Ανθρώπινων Δικαιωμάτων (Β΄ 1421), να συνάπτουν\nεπιγραμμικές συμβάσεις πώλησης ή παροχής υπηρεσιών\nμε εμπόρους είτε στον ιστοχώρο της επιγραμμικής αγοράς είτε σε ιστοχώρο εμπόρου που χρησιμοποιεί υπηρεσίες υπολογιστικής παρεχόμενες από την επιγραμμική\nαγορά,\n18) «επιγραμμική μηχανή αναζήτησης» (online search\nengine): ψηφιακή υπηρεσία που επιτρέπει στους χρήστες να εκτελούν αναζητήσεις καταρχήν σε όλους τους\nιστοχώρους ή σε ιστοχώρους συγκεκριμένης γλώσσας\nβάσει ερωτήματος για οποιοδήποτε θέμα, με τη μορφή\nλέξης-κλειδιού, φράσης ή άλλων δεδομένων, και επιστρέφει ως αποτέλεσμα συνδέσμους όπου μπορεί κανείς\nνα βρει πληροφορίες σχετικές με το περιεχόμενο που\nέχει ζητηθεί,\n19) «υπηρεσία νεφοϋπολογιστικής»: ψηφιακή υπηρεσία που επιτρέπει την πρόσβαση σε κλιμακοθετήσιμο και\nελαστικό σύνολο κοινόχρηστων υπολογιστικών πόρων."
    },
    {
      "provision_ref": "Art. 4",
      "section": "4",
      "title": "Άρθρο 4 - Φορείς εκμετάλλευσης βασικών υπηρεσιών",
      "content": "Φορείς εκμετάλλευσης βασικών υπηρεσιών\n(Άρθρο 5 της Οδηγίας 2016/1148/ΕΕ)\n1. Η Εθνική Αρχή Κυβερνοασφάλειας της παραγράφου\n1 του άρθρου 7, σε συνεργασία με τις ανά τομέα βασικής\nυπηρεσίας αρμόδιες ρυθμιστικές/εποπτικές αρχές και\nλοιπούς εμπλεκόμενους εθνικούς φορείς, προσδιορίζει,\nγια κάθε τομέα και υποτομέα του Παραρτήματος Ι, τους\nφορείς εκμετάλλευσης βασικών υπηρεσιών που είναι\nεγκατεστημένοι στην Ελληνική Επικράτεια.\nΜε απόφαση του Υπουργού Ψηφιακής Πολιτικής, Τηλεπικοινωνιών και Ενημέρωσης, ύστερα από εισήγηση\nτης Εθνικής Αρχής Κυβερνοασφάλειας, ορίζονται οι φορείς εκμετάλλευσης βασικών υπηρεσιών.\n\nΕΦΗΜΕΡΙ∆Α TΗΣ ΚΥΒΕΡΝΗΣΕΩΣ\n\n2. Τα κριτήρια για τον προσδιορισμό των φορέων εκμετάλλευσης βασικών υπηρεσιών της περίπτωσης 4 του\nάρθρου 3 είναι τα εξής:\nα) ο φορέας να παρέχει υπηρεσία ουσιώδη για τη διατήρηση κρίσιμων κοινωνικών ή και οικονομικών δραστηριοτήτων,\nβ) η παροχή της υπηρεσίας αυτής να στηρίζεται σε\nσυστήματα δικτύου και πληροφοριών και\nγ) η πρόκληση σοβαρής διατάραξης της παροχής της\nεν λόγω υπηρεσίας, κατά τα οριζόμενα στο άρθρο 5,\nαπό τυχόν συμβάν.\n3. Για τους σκοπούς της παραγράφου 1, η Εθνική Αρχή\nΚυβερνοασφάλειας καταρτίζει κατάλογο τόσο των βασικών υπηρεσιών όσο και των φορέων εκμετάλλευσής\nτους. Οι κατάλογοι αυτοί επανεξετάζονται σε τακτική\nβάση, τουλάχιστον ανά διετία και, εφόσον κριθεί αναγκαίο, επικαιροποιούνται.\n4. Για τους σκοπούς της παραγράφου 1, όταν φορέας\nεκμετάλλευσης βασικών υπηρεσιών παρέχει και σε άλλο\nή άλλα κράτη-μέλη της ΕΕ υπηρεσία που αναφέρεται\nστην παράγραφο 2, η Εθνική Αρχή Κυβερνοασφάλειας\nδιαβουλεύεται με τις αντίστοιχες αρχές του ή των άλλων κρατών-μελών πριν από τη λήψη απόφασης για τον\nπροσδιορισμό του.\n5. Η Εθνική Αρχή Κυβερνοασφάλειας της παραγράφου\n1 του άρθρου 7 υποβάλλει στην Επιτροπή ανά διετία τις\nπληροφορίες που είναι αναγκαίες για την αξιολόγηση της\nεφαρμογής της Οδηγίας που ενσωματώνεται με τον παρόντα νόμο. Στις πληροφορίες αυτές περιλαμβάνονται\nτουλάχιστον τα εξής:\nα) τα εθνικά κριτήρια βάσει των οποίων προσδιορίζονται οι φορείς εκμετάλλευσης βασικών υπηρεσιών,\nβ) ο κατάλογος των υπηρεσιών που αναφέρεται στην\nπαράγραφο 3,\nγ) ο αριθμός των φορέων εκμετάλλευσης βασικών\nυπηρεσιών που έχουν προσδιοριστεί για κάθε τομέα\nτου Παραρτήματος Ι και αναφορά της σημασίας τους\nσε σχέση με τον εν λόγω τομέα,\nδ) τα κατώτατα όρια, εφόσον υπάρχουν, για τον προσδιορισμό του σχετικού επιπέδου παροχής υπηρεσιών με\nαναφορά στον αριθμό των χρηστών που εξαρτώνται από\nτην υπηρεσία αυτή, όπως αναφέρεται στην περίπτωση α΄\nτης παραγράφου 2 του άρθρου 5, ή της σημασίας του συγκεκριμένου φορέα εκμετάλλευσης βασικών υπηρεσιών,\nόπως αναφέρεται στην περίπτωση στ΄ της παραγράφου\n2 του άρθρου 5."
    },
    {
      "provision_ref": "Art. 5",
      "section": "5",
      "title": "Άρθρο 5 - Σοβαρή διατάραξη",
      "content": "Σοβαρή διατάραξη\n(Άρθρο 6 της Οδηγίας 2016/1148/ΕΕ)\n1. Η Εθνική Αρχή Κυβερνοασφάλειας της παραγράφου\n1 του άρθρου 7 σε συνεργασία με τις, ανά τομέα βασικής\nυπηρεσίας, αρμόδιες ρυθμιστικές ή εποπτικές αρχές και\nλοιπούς εμπλεκόμενους εθνικούς φορείς, καθορίζει τα\nκριτήρια προσδιορισμού ενός συμβάντος ως σοβαρής\nδιατάραξης.\n2. Κατά τον προσδιορισμό της σοβαρότητας της διατάραξης που αναφέρεται στην περίπτωση γ΄ της παραγράφου 2 του άρθρου 4 λαμβάνονται υπόψη τουλάχιστον\nοι εξής παράγοντες:\n\n11311\n\nα) ο αριθμός των χρηστών που εξαρτώνται από την\nυπηρεσία, η οποία παρέχεται από τον οικείο φορέα εκμετάλλευσης,\nβ) η εξάρτηση άλλων τομέων που αναφέρονται στο\nΠαράρτημα I από την υπηρεσία που παρέχεται από τον\nεν λόγω φορέα εκμετάλλευσης,\nγ) ο αντίκτυπος που θα μπορούσαν να έχουν τα συγκεκριμένα περιστατικά διατάραξης, από άποψη βαθμού\nκαι διάρκειας, σε οικονομικές και κοινωνικές δραστηριότητες ή στη δημόσια ασφάλεια,\nδ) το μερίδιο αγοράς του οικείου φορέα εκμετάλλευσης,\nε) το γεωγραφικό εύρος της περιοχής που θα μπορούσε να επηρεαστεί από ένα περιστατικό,\nστ) η σημασία του εν λόγω φορέα για τη διατήρηση\nεπαρκούς επιπέδου της υπηρεσίας, λαμβανομένων υπόψη των διαθέσιμων εναλλακτικών μέσων για την παροχή\nτης εν λόγω υπηρεσίας,\nζ) οι ειδικότεροι παράγοντες που αφορούν το συγκεκριμένο τομέα.\nΚΕΦΑΛΑΙΟ Β΄\nΕΘΝΙΚΟ ΠΛΑΙΣΙΟ ΓΙΑ ΤΗΝ ΑΣΦΑΛΕΙΑ\nΤΩΝ ΣΥΣΤΗΜΑΤΩΝ ΔΙΚΤΥΩΝ\nΚΑΙ ΠΛΗΡΟΦΟΡΙΩΝ"
    },
    {
      "provision_ref": "Art. 6",
      "chapter": "ΚΕΦΑΛΑΙΟ Β΄",
      "section": "6",
      "title": "Άρθρο 6 - Εθνική Στρατηγική Κυβερνοασφάλειας",
      "content": "Εθνική Στρατηγική Κυβερνοασφάλειας\n(Άρθρο 7 της Οδηγίας 2016/1148/ΕΕ)\n1. Η Εθνική Αρχή Κυβερνοασφάλειας επικαιροποιεί\nτην «Εθνική Στρατηγική Κυβερνοασφάλειας» που έχει\nεγκριθεί με την υπουργική απόφαση 3218/2018 του\nΥπουργού Ψηφιακής Πολιτικής, Τηλεπικοινωνιών και\nΕνημέρωσης (ΑΔΑ: Ψ4Ρ7465ΧΘ0-Ζ6Ω) και την κοινοποιεί\nστην Επιτροπή μέσα σε τρεις (3) μήνες από την έγκρισή\nτης από τον Υπουργό Ψηφιακής Πολιτικής, Τηλεπικοινωνιών και Ενημέρωσης.\nΑπό την κοινοποίηση αυτή εξαιρούνται στοιχεία της\nστρατηγικής που συνδέονται με την εθνική ασφάλεια.\nΗ Εθνική Αρχή Κυβερνοασφάλειας, στο πλαίσιο των\nαρμοδιοτήτων της και για τις ανάγκες της παραγράφου\nαυτής, μπορεί να συνεργάζεται με τις αρμόδιες ρυθμιστικές/εποπτικές αρχές και τους λοιπούς εμπλεκόμενους\nεθνικούς φορείς.\n2. H Εθνική Στρατηγική Κυβερνοασφάλειας, η οποία\nαποτελεί την εθνική στρατηγική για την ασφάλεια συστημάτων δικτύου και πληροφοριών, περιλαμβάνει τα\nεξής:\nα) τους στόχους και τις προτεραιότητες της εθνικής\nστρατηγικής για την ασφάλεια συστημάτων δικτύου και\nπληροφοριών,\nβ) το πλαίσιο διακυβέρνησης για την επίτευξη των στόχων και των προτεραιοτήτων της εθνικής στρατηγικής\nγια την ασφάλεια συστημάτων δικτύων και πληροφοριών, συμπεριλαμβανομένων του ρόλου και των αρμοδιοτήτων των κυβερνητικών οργάνων και των λοιπών\nαρμόδιων φορέων,\nγ) τον προσδιορισμό των μέτρων ετοιμότητας, απόκρισης και αποκατάστασης, συμπεριλαμβανομένης της\nσυνεργασίας ανάμεσα στο δημόσιο και ιδιωτικό τομέα,\n\n11312\n\nΕΦΗΜΕΡΙ∆Α TΗΣ ΚΥΒΕΡΝΗΣΕΩΣ\n\nδ) αναφορά των προγραμμάτων εκπαίδευσης, ευαισθητοποίησης και κατάρτισης σε σχέση με την εθνική\nστρατηγική ασφάλειας δικτύων και συστημάτων πληροφοριών,\nε) αναφορά των σχεδίων έρευνας και ανάπτυξης σχετικά με την εθνική στρατηγική ασφάλειας συστημάτων\nδικτύου και πληροφοριών,\nστ) σχέδιο εκτίμησης κινδύνου για τον προσδιορισμό\nκινδύνων,\nζ) κατάλογο των διαφόρων φορέων που εμπλέκονται\nστην υλοποίηση της εθνικής στρατηγικής ασφάλειας\nσυστημάτων δικτύου και πληροφοριών."
    },
    {
      "provision_ref": "Art. 7",
      "section": "7",
      "title": "Άρθρο 7 - Εθνική Αρχή Κυβερνοασφάλειας",
      "content": "Εθνική Αρχή Κυβερνοασφάλειας\n(Άρθρο 8 της Οδηγίας 2016/1148/ΕΕ)\n1. Ως Εθνική Αρμόδια Αρχή για την ασφάλεια των συστημάτων δικτύου και πληροφοριών, εφεξής «Αρμόδια\nΑρχή» ή «Εθνική Αρχή Κυβερνοασφάλειας», ορίζεται η\nΔιεύθυνση Κυβερνοασφάλειας της Γενικής Γραμματείας\nΨηφιακής Πολιτικής του Υπουργείου Ψηφιακής Πολιτικής, Τηλεπικοινωνιών και Ενημέρωσης (άρθρο 15 του\nπ.δ. 82/2017, Α΄ 117). Η Εθνική Αρχή καλύπτει τους τομείς\nπου αναφέρονται στο Παράρτημα I και τις υπηρεσίες που\nαναφέρονται στο Παράρτημα II.\n2. Η Εθνική Αρχή Κυβερνοασφάλειας:\nα) παρακολουθεί την εφαρμογή του παρόντος,\nβ) ορίζεται ως το εθνικό ενιαίο κέντρο επαφής, εφεξής\n«Ενιαίο Κέντρο Επαφής», για την ασφάλεια των συστημάτων δικτύου και πληροφοριών, ασκώντας καθήκοντα\nσυνδέσμου για τη διασφάλιση της διασυνοριακής συνεργασίας των αρχών των κρατών-μελών, καθώς και με τις\nΑρμόδιες Αρχές άλλων κρατών-μελών στο πλαίσιο των\nμηχανισμών συνεργασίας, όπως αυτοί προσδιορίζονται\nστα άρθρα 11 και 12 της Οδηγίας που ενσωματώνεται\nμε τον παρόντα,\nγ) ως ενιαίο κέντρο επαφής υποβάλλει ετησίως στην\nομάδα συνεργασίας του άρθρου 11 της ανωτέρω Οδηγίας, συνοπτική έκθεση σχετικά με τις κοινοποιήσεις που\nέχει παραλάβει, συμπεριλαμβανομένου του αριθμού των\nκοινοποιήσεων και της φύσης των κοινοποιημένων συμβάντων, καθώς και τα μέτρα που έχουν ληφθεί σύμφωνα\nμε τα άρθρα 9 και 11,\nδ) συνεργάζεται με την αρμόδια CSIRT της παραγράφου 1 του άρθρου 8, με σκοπό την αμοιβαία και από\nκοινού τήρηση των υποχρεώσεων της χώρας στο πλαίσιο του παρόντος νόμου,\nε) διαβουλεύεται και συνεργάζεται με τις Αρμόδιες\nΕθνικές Αρχές επιβολής του νόμου, την Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα (ΑΠΔΠΧ),\nκαθώς και τις λοιπές αρμόδιες ρυθμιστικές ή εποπτικές\nαρχές και τους λοιπούς εμπλεκόμενους εθνικούς φορείς\nαναφορικά με τα θέματα που άπτονται της εφαρμογής\nτου παρόντος,\nστ) συνεργάζεται με τις Αρμόδιες Αρχές των λοιπών\nκρατών-μελών, στο πλαίσιο των μηχανισμών συνεργασίας, όπως αυτοί προσδιορίζονται στα άρθρα 11 και 12\nτης Οδηγίας που ενσωματώνεται με τον παρόντα νόμο,\nζ) συμμετέχει στην ομάδα συνεργασίας του άρθρου\n11 της ως άνω Οδηγίας, ορίζει τους εθνικούς αντιπροσώ-\n\nπους της χώρας σ΄ αυτήν και ενημερώνει τους λοιπούς\nεμπλεκόμενους εθνικούς φορείς αναφορικά με τις εργασίες και τις αποφάσεις που λαμβάνονται στο πλαίσιο\nαυτής,\nη) συνεργάζεται με σχετικούς με θέματα κυβερνοασφάλειας και προστασίας κρίσιμων υποδομών διεθνείς\nοργανισμούς και όργανα ή υπηρεσίες της Ευρωπαϊκής\nΈνωσης ή άλλων κρατών και συμμετέχει στις αντίστοιχες\nσυναντήσεις συναφών με τα ανωτέρω, επιτροπών και\nομάδων εργασίας.\n3. Ο ορισμός της Αρμόδιας Αρχής και του ενιαίου κέντρου επαφής, τα καθήκοντά τους, καθώς και κάθε μεταγενέστερη σχετική τροποποίηση δημοσιοποιούνται\nκαι κοινοποιούνται, χωρίς καθυστέρηση, στην Επιτροπή."
    },
    {
      "provision_ref": "Art. 8",
      "section": "8",
      "title": "Άρθρο 8 - Ομάδα απόκρισης για συμβάντα που αφορούν",
      "content": "Ομάδα απόκρισης για συμβάντα που αφορούν\nτην ασφάλεια υπολογιστών (CSIRT)\n(Άρθρο 9 της Οδηγίας 2016/1148/ΕΕ)\n1. Αρμόδια Ομάδα Απόκρισης για συμβάντα που αφορούν την ασφάλεια υπολογιστών (Computer Security\nIncident Response Team - CSIRT εφεξής «αρμόδια\nCSIRT»), η οποία καλύπτει τους τομείς του Παραρτήματος I και τις υπηρεσίες του Παραρτήματος II του παρόντος, και είναι υπεύθυνη για το χειρισμό κινδύνων και\nσυμβάντων βάσει επακριβώς καθορισμένης διαδικασίας,\nείναι η Διεύθυνση Κυβερνοάμυνας του ΓΕΕΘΑ.\n2. Η αρμόδια CSIRT:\nα) εξασφαλίζει υψηλό επίπεδο διαθεσιμότητας των\nυπηρεσιών επικοινωνιών της, αποφεύγοντας μοναδικά\nσημεία αστοχίας και διαθέτει διάφορους τρόπους για\nεισερχόμενη και εξερχόμενη επικοινωνία με τρίτους\nανά πάσα στιγμή. Επιπλέον, οι δίαυλοι επικοινωνίας είναι σαφώς προσδιορισμένοι και ευρύτερα γνωστοί στα\nμέλη της περιοχής ευθύνης και τους συνεργαζόμενους\nεταίρους,\nβ) τα γραφεία της και τα υποστηρικτικά συστήματα\nπληροφοριών εγκαθίστανται σε ασφαλείς χώρους,\nγ) αναφορικά με τη συνέχεια της επιχειρησιακής δραστηριότητάς της, η αρμόδια CSIRT:\nαα) είναι εφοδιασμένη με κατάλληλο σύστημα διαχείρισης και δρομολόγησης αιτημάτων, προκειμένου να\nδιευκολύνεται η παράδοση καθηκόντων,\nββ) είναι επαρκώς στελεχωμένη ώστε να εξασφαλίζεται η διαθεσιμότητα ανά πάσα στιγμή,\nγγ) βασίζεται σε υποδομή, η συνέχεια της οποίας είναι\nδιασφαλισμένη. Για τον σκοπό αυτό, διατίθενται πλεονάζοντα συστήματα και εφεδρικοί χώροι εργασίας,\nδ) συμμετέχει σε διεθνή δίκτυα συνεργασίας.\n3. Οι αρμοδιότητες της αρμόδιας CSIRT είναι οι εξής:\nα) η παρακολούθηση συμβάντων σε εθνικό επίπεδο,\nβ) η παροχή έγκαιρων προειδοποιήσεων, ειδοποιήσεων επαγρύπνησης και ανακοινώσεων, καθώς και η διάδοση πληροφοριών σε ενδιαφερόμενους φορείς σχετικά\nμε κινδύνους και συμβάντα,\nγ) η παρέμβαση σε περίπτωση συμβάντος,\nδ) η παροχή δυναμικής ανάλυσης κινδύνων και συμβάντων, καθώς και η επίγνωση της κατάστασης,\nε) η συμμετοχή στο δίκτυο CSIRT και η συνεργασία\nμε τις αντίστοιχες υπηρεσίες των υπόλοιπων κρατών -\n\nΕΦΗΜΕΡΙ∆Α TΗΣ ΚΥΒΕΡΝΗΣΕΩΣ\n\nμελών στο πλαίσιο του δικτύου CSIRT του άρθρου 12\nτης Οδηγίας που ενσωματώνεται με τον παρόντα νόμο,\nστ) η λήψη των κοινοποιήσεων συμβάντων που υποβάλλονται σύμφωνα με τον παρόντα νόμο,\nζ) η ενημέρωση του Εθνικού Ενιαίου Κέντρου Επαφής\nτης περίπτωσης β΄ της παραγράφου 2 του άρθρου 7,\nσχετικά με τις κοινοποιήσεις των συμβάντων που υποβάλλονται σύμφωνα με τον παρόντα νόμο,\nη) η εγκαθίδρυση σχέσεων συνεργασίας με τον ιδιωτικό τομέα,\nθ) η προώθηση, η υιοθέτηση και η χρήση κοινών ή\nτυποποιημένων πρακτικών για:\nαα) τις διαδικασίες χειρισμού συμβάντων και κινδύνων,\nββ) τα συστήματα ταξινόμησης συμβάντων, κινδύνων\nκαι πληροφοριών.\n4. Συνεργάζεται με την Εθνική Αρχή Κυβερνοασφάλειας της παραγράφου 1 του άρθρου 7, με σκοπό την\nαμοιβαία και από κοινού τήρηση των υποχρεώσεων της\nχώρας στο πλαίσιο του παρόντος.\nΚΕΦΑΛΑΙΟ Γ΄\nΑΣΦΑΛΕΙΑ ΤΩΝ ΣΥΣΤΗΜΑΤΩΝ ΔΙΚΤΥΟΥ\nΚΑΙ ΠΛΗΡΟΦΟΡΙΩΝ ΤΩΝ ΦΟΡΕΩΝ\nΕΚΜΕΤΑΛΛΕΥΣΗΣ ΒΑΣΙΚΩΝ ΥΠΗΡΕΣΙΩΝ"
    },
    {
      "provision_ref": "Art. 9",
      "chapter": "ΚΕΦΑΛΑΙΟ Γ΄",
      "section": "9",
      "title": "Άρθρο 9 - Απαιτήσεις ασφάλειας",
      "content": "Απαιτήσεις ασφάλειας\nκαι κοινοποίηση συμβάντων\n(Άρθρο 14 της Οδηγίας 2016/1148/ΕΕ)\n1. Η Εθνική Αρχή Κυβερνοασφάλειας, σε συνεργασία\nμε την αρμόδια CSIRT και τους λοιπούς, ανά τομέα βασικής υπηρεσίας, εμπλεκόμενους φορείς:\nα) αξιολογεί τα τεχνικά και οργανωτικά μέτρα που\nλαμβάνουν οι φορείς εκμετάλλευσης βασικών υπηρεσιών για τη διαχείριση των κινδύνων που αφορούν την\nασφάλεια των συστημάτων δικτύου και πληροφοριών\nπου χρησιμοποιούν στις δραστηριότητές τους, ως προς\nτην καταλληλότητα και την αναλογικότητά τους,\nβ) αξιολογεί την καταλληλότητα των μέτρων που λαμβάνουν οι φορείς εκμετάλλευσης βασικών υπηρεσιών\nγια την αποτροπή και την ελαχιστοποίηση του αντίκτυπου συμβάντων που επηρεάζουν την ασφάλεια των συστημάτων δικτύου και πληροφοριών που χρησιμοποιούνται για την παροχή των βασικών υπηρεσιών, με σκοπό\nτη διασφάλιση της επιχειρησιακής συνέχειάς τους,\nγ) καθορίζει τη διαδικασία κοινοποίησης που πρέπει\nνα τηρούν οι φορείς εκμετάλλευσης βασικών υπηρεσιών, προκειμένου να κοινοποιήσουν στην Εθνική Αρχή\nΚυβερνοασφάλειας και στην αρμόδια CSIRT συμβάντα\nμε σοβαρές επιπτώσεις στην επιχειρησιακή συνέχεια των\nβασικών υπηρεσιών που αυτοί παρέχουν. Οι ανωτέρω\nκοινοποιήσεις εκ μέρους των φορέων εκμετάλλευσης\nβασικών υπηρεσιών πρέπει να πραγματοποιούνται χωρίς αδικαιολόγητη καθυστέρηση και να περιλαμβάνουν\nπληροφορίες που να επιτρέπουν στην Εθνική Αρχή Κυβερνοασφάλειας και στην αρμόδια CSIRT να προσδιορίσουν τόσο τη σοβαρότητα όσο και τις διασυνοριακές\nεπιπτώσεις, λόγω του κοινοποιούμενου περιστατικού.\nΗ κοινοποίηση δεν συνεπάγεται αυξημένη ευθύνη για\nτον κοινοποιούντα.\n\n11313\n\n2. Για να προσδιοριστεί η σοβαρότητα του αντίκτυπου\nενός συμβάντος, λαμβάνονται υπόψη ειδικότερα οι εξής\nπαράμετροι:\nα) ο αριθμός των χρηστών που επηρεάζονται από τη\nδιατάραξη της βασικής υπηρεσίας,\nβ) η διάρκεια του συμβάντος,\nγ) το γεωγραφικό εύρος της περιοχής που επηρεάζεται\nαπό το συμβάν.\n3. Βάσει των πληροφοριών που παρέχονται στην κοινοποίηση από το φορέα εκμετάλλευσης βασικών υπηρεσιών, η Εθνική Αρχή Κυβερνοασφάλειας ενημερώνει\nτο ή τα άλλα επηρεαζόμενα κράτη-μέλη, εφόσον το\nκοινοποιούμενο συμβάν έχει σοβαρό αντίκτυπο στην\nεπιχειρησιακή συνέχεια των βασικών υπηρεσιών στο εν\nλόγω κράτος-μέλος. Στο πλαίσιο της ανωτέρω ενημέρωσης, διαφυλάσσεται, σύμφωνα με το ενωσιακό δίκαιο ή\nμε την εθνική νομοθεσία, η ασφάλεια και τα εμπορικά\nσυμφέροντα του κοινοποιούντος φορέα εκμετάλλευσης\nβασικών υπηρεσιών, καθώς και το απόρρητο των πληροφοριών που έχουν παρασχεθεί στην κοινοποίησή του.\nΌταν οι περιστάσεις το επιτρέπουν, η Εθνική Αρχή\nΚυβερνοασφάλειας ή η αρμόδια CSIRT παρέχει στον\nκοινοποιούντα φορέα εκμετάλλευσης βασικών υπηρεσιών πληροφορίες όσον αφορά τις ενέργειες που\nέλαβαν χώρα σε συνέχεια της κοινοποίησής του, όπως\nπληροφορίες που θα μπορούσαν να υποστηρίξουν την\nαποτελεσματική διαχείριση του περιστατικού.\nΜετά από αίτηση της αρμόδιας αρχής ή του CSIRT,\nτο ενιαίο κέντρο επαφής διαβιβάζει τις κοινοποιήσεις\nσυμβάντων που αναφέρονται στο πρώτο εδάφιο της\nπαρούσας στα ενιαία κέντρα επαφής των άλλων επηρεαζόμενων κρατών-μελών.\n4. Ύστερα από διαβούλευση με τον κοινοποιούντα\nφορέα εκμετάλλευσης βασικών υπηρεσιών, η Εθνική\nΑρχή Κυβερνοασφάλειας μπορεί να ενημερώνει το κοινό\nσχετικά με μεμονωμένα συμβάντα, αν η ενημέρωση του\nκοινού είναι απαραίτητη για την πρόληψη μελλοντικού\nσυμβάντος ή την αντιμετώπιση συμβάντος που βρίσκεται σε εξέλιξη.\n5. Η Εθνική Αρχή Κυβερνοασφάλειας μπορεί να καταρτίζει και να εκδίδει κατευθυντήριες γραμμές σχετικά με\nτις περιστάσεις υπό τις οποίες οι φορείς εκμετάλλευσης\nβασικών υπηρεσιών είναι υποχρεωμένοι να κοινοποιούν\nσυμβάντα, συμπεριλαμβανομένων μεταξύ άλλων των\nπαραμέτρων που προσδιορίζουν τη σοβαρότητα των\nεπιπτώσεων ενός συμβάντος, όπως αυτές αναφέρονται\nστην παράγραφο 2."
    },
    {
      "provision_ref": "Art. 10",
      "section": "10",
      "title": "Άρθρο 10 - Εφαρμογή και επιβολή",
      "content": "Εφαρμογή και επιβολή\n(Άρθρο 15 της Οδηγίας 2016/1148/ΕΕ)\n1. Η Εθνική Αρχή Κυβερνοασφάλειας:\nα) αξιολογεί τη συμμόρφωση των φορέων εκμετάλλευσης βασικών υπηρεσιών προς τις υποχρεώσεις τους,\nσύμφωνα με το άρθρο 9 και των επιπτώσεών τους στην\nασφάλεια των συστημάτων δικτύου και πληροφοριών,\nβ) απαιτεί από τους φορείς εκμετάλλευσης βασικών\nυπηρεσιών να παρέχουν:\nαα) τις απαραίτητες πληροφορίες για την εκτίμηση\nτης ασφάλειας των συστημάτων δικτύου και των πλη-\n\n11314\n\nΕΦΗΜΕΡΙ∆Α TΗΣ ΚΥΒΕΡΝΗΣΕΩΣ\n\nροφοριών τους, συμπεριλαμβανομένων, μεταξύ άλλων,\nτεκμηριωμένων και εγκεκριμένων πολιτικών ασφάλειας,\nββ) στοιχεία που να αποδεικνύουν την ουσιαστική\nεφαρμογή πολιτικών ασφάλειας, όπως τα αποτελέσματα\nεπιθεώρησης ασφάλειας που έχει διενεργηθεί είτε από\nτην Εθνική Αρχή Κυβερνοασφάλειας είτε από εξουσιοδοτημένο από αυτήν όργανο και, στη δεύτερη αυτή\nπερίπτωση, να θέτουν τα αποτελέσματά τους, καθώς και\nόλα τα σχετικά στοιχεία στη διάθεση της Εθνικής Αρχής\nΚυβερνοασφάλειας.\nΌταν ζητούνται αυτές οι πληροφορίες ή τα στοιχεία, η\nΕθνική Αρχή Κυβερνοασφάλειας δηλώνει τον σκοπό του\nαιτήματος και προσδιορίζει τις ειδικότερες πληροφορίες\nπου ζητούνται.\n2. Μετά την αξιολόγηση των πληροφοριών ή των αποτελεσμάτων των επιθεωρήσεων ασφάλειας που αναφέρονται στην περίπτωση β΄ της παραγράφου 1, η Εθνική\nΑρχή Κυβερνοασφάλειας μπορεί να εκδίδει δεσμευτικές οδηγίες προς τους φορείς εκμετάλλευσης βασικών\nυπηρεσιών για την αποκατάσταση των εντοπισμένων\nελλείψεων.\n3. Κατά την αντιμετώπιση συμβάντων που οδηγούν\nσε παραβιάσεις προσωπικών δεδομένων, συνεργάζεται με την Αρχή Προστασίας Δεδομένων Προσωπικού\nΧαρακτήρα.\n4. Με απόφαση του Υπουργού Ψηφιακής Πολιτικής,\nΤηλεπικοινωνιών και Ενημέρωσης, ύστερα από εισήγηση της Εθνικής Αρχής Κυβερνοασφάλειας καθορίζονται\nη μεθοδολογία αξιολόγησης της περίπτωσης α΄ και η\nδιαδικασία παροχής πληροφοριών της περίπτωσης β΄\nτης παραγράφου 1.\nΚΕΦΑΛΑΙΟ Δ΄\nΑΣΦΑΛΕΙΑ ΤΩΝ ΣΥΣΤΗΜΑΤΩΝ\nΔΙΚΤΥΟΥ ΚΑΙ ΠΛΗΡΟΦΟΡΙΩΝ\nΤΩΝ ΠΑΡΟΧΩΝ ΨΗΦΙΑΚΩΝ ΥΠΗΡΕΣΙΩΝ"
    },
    {
      "provision_ref": "Art. 11",
      "chapter": "ΚΕΦΑΛΑΙΟ Δ΄",
      "section": "11",
      "title": "Άρθρο 11 - Απαιτήσεις ασφάλειας",
      "content": "Απαιτήσεις ασφάλειας\nκαι κοινοποίηση συμβάντων\n(Άρθρο 16 της Οδηγίας 2016/1148/ΕΕ)\n1. Η Εθνική Αρχή Κυβερνοασφάλειας σε συνεργασία\nμε την αρμόδια CSIRT και τους λοιπούς εμπλεκόμενους\nφορείς:\nα) αξιολογεί τα τεχνικά και οργανωτικά μέτρα για τη\nδιαχείριση των κινδύνων που πρέπει να λάβουν οι πάροχοι ψηφιακών υπηρεσιών, όσον αφορά την ασφάλεια\nτων συστημάτων δικτύου και πληροφοριών που χρησιμοποιούν στο πλαίσιο της παροχής, εντός της Ευρωπαϊκής Ένωσης, των υπηρεσιών του Παραρτήματος II. Τα\nμέτρα αυτά πρέπει να εξασφαλίζουν επίπεδο ασφάλειας\nσυστημάτων δικτύου και πληροφοριών ανάλογο προς\nτον εκάστοτε κίνδυνο και να συνεκτιμούν ιδίως τα εξής\nστοιχεία:\nαα) την ασφάλεια των συστημάτων και των εγκαταστάσεων,\nββ) τη διαχείριση συμβάντων,\nγγ) τη διαχείριση της επιχειρησιακής συνέχειας,\nδδ) την παρακολούθηση, τους ελέγχους και τις δοκιμές\nδικτύων και πληροφοριακών συστημάτων,\n\nεε) τη συμμόρφωση με διεθνή πρότυπα,\nβ) αξιολογεί τα μέτρα για την αποτροπή και την ελαχιστοποίηση των επιπτώσεων συμβάντων, τα οποία\nπρέπει να λάβουν οι πάροχοι ψηφιακών υπηρεσιών και\nεπηρεάζουν την ασφάλεια των συστημάτων δικτύου και\nπληροφοριών που χρησιμοποιούν σε σχέση με τις υπηρεσίες του Παραρτήματος ΙΙ, οι οποίες προσφέρονται\nεντός της Ευρωπαϊκής Ένωσης, με σκοπό τη διασφάλιση\nτης επιχειρησιακής συνέχειάς τους,\nγ) καθορίζει τη διαδικασία κοινοποίησης που πρέπει να\nτηρούν οι πάροχοι ψηφιακών υπηρεσιών, προκειμένου\nνα κοινοποιούν στην Εθνική Αρχή Κυβερνοασφάλειας\nκαι στην αρμόδια CSIRT, χωρίς αδικαιολόγητη καθυστέρηση, κάθε συμβάν που έχει σημαντικές επιπτώσεις στην\nπαροχή της υπηρεσίας, η οποία υπάγεται σε κατηγορία\nυπηρεσιών που αναφέρεται στο Παράρτημα ΙΙ και παρέχεται από αυτούς εντός της Ευρωπαϊκής Ένωσης. Οι\nανωτέρω κοινοποιήσεις περιλαμβάνουν πληροφορίες\nπου επιτρέπουν στην Εθνική Αρχή Κυβερνοασφάλειας και στην αρμόδια CSIRT να προσδιορίσουν τόσο τη\nσοβαρότητα του συμβάντος όσο και τις διασυνοριακές\nεπιπτώσεις. Η κοινοποίηση δεν συνεπάγεται αυξημένη\nευθύνη για τον κοινοποιούντα πάροχο.\n2. Για να προσδιοριστεί αν οι επιπτώσεις ενός συμβάντος είναι σημαντικές, λαμβάνονται υπόψη ειδικότερα\nοι εξής παράμετροι:\nα) ο αριθμός των χρηστών που επηρεάζονται από το\nσυμβάν, ιδίως αυτών που εξαρτώνται από την υπηρεσία\nγια την παροχή των δικών τους υπηρεσιών,\nβ) η διάρκεια του συμβάντος,\nγ) το γεωγραφικό εύρος της περιοχής που επηρεάζεται\nαπό το συμβάν,\nδ) το μέγεθος της διατάραξης της λειτουργίας της\nυπηρεσίας,\nε) η έκταση των επιπτώσεων στις οικονομικές και κοινωνικές δραστηριότητες.\nΗ υποχρέωση κοινοποίησης συμβάντος εφαρμόζεται\nμόνο αν ο πάροχος ψηφιακών υπηρεσιών έχει πρόσβαση\nστις πληροφορίες που απαιτούνται για να εκτιμηθεί ο\nαντίκτυπος του συμβάντος έναντι των παραμέτρων που\nαναφέρονται στις περιτπώσεις α΄ έως ε΄.\n3. Όταν ένας φορέας εκμετάλλευσης βασικών υπηρεσιών εξαρτάται από τρίτο φορέα παροχής ψηφιακών\nυπηρεσιών για την παροχή υπηρεσίας που είναι ουσιώδης για τη διατήρηση κρίσιμων οικονομικών και κοινωνικών δραστηριοτήτων, κοινοποιείται από τον εν λόγω\nφορέα κάθε σοβαρή επίπτωση επί της συνέχειας των\nβασικών υπηρεσιών που οφείλεται σε συμβάν το οποίο\nεπηρεάζει τον πάροχο ψηφιακών υπηρεσιών.\n4. Κατά περίπτωση, και συγκεκριμένα αν το συμβάν με\nσημαντικές επιπτώσεις που αναφέρεται στην περίπτωση γ΄ της παραγράφου 1 αφορά δύο (2) ή περισσότερα\nκράτη-μέλη, η Εθνική Αρχή Κυβερνοασφάλειας ενημερώνει τα άλλα κράτη-μέλη που επηρεάζονται από το\nσυμβάν. Στο πλαίσιο της ενημέρωσης αυτής, το ενιαίο\nκέντρο επαφής σε συνεργασία με την αρμόδια CSIRT\nπρέπει, σύμφωνα με το ενωσιακό δίκαιο και την εθνική\nνομοθεσία που είναι σύμφωνη προς το ενωσιακό δίκαιο,\nνα διαφυλάσσουν την ασφάλεια και τα εμπορικά συμφέ-\n\nΕΦΗΜΕΡΙ∆Α TΗΣ ΚΥΒΕΡΝΗΣΕΩΣ\n\nροντα του παρόχου ψηφιακών υπηρεσιών, καθώς και\nτο απόρρητο των πληροφοριών που ο τελευταίος έχει\nπαράσχει. Το εθνικό ενιαίο κέντρο επαφής διαβιβάζει τις\nκοινοποιήσεις συμβάντων που αναφέρονται στο πρώτο\nεδάφιο της παρούσας στα ενιαία κέντρα επαφής των\nάλλων επηρεαζόμενων κρατών-μελών.\n5. Ύστερα από διαβούλευση με τον ενδιαφερόμενο\nπάροχο ψηφιακών υπηρεσιών, η Εθνική Αρχή Κυβερνοασφάλειας, σε συνεργασία με την αρμόδια CSIRT, και,\nκατά περίπτωση, οι αρμόδιες αρχές ή τα αρμόδια CSIRT\nάλλων ενδιαφερόμενων κρατών-μελών μπορούν να ενημερώνουν το κοινό σχετικά με μεμονωμένα συμβάντα ή\nνα απαιτούν από τον πάροχο ψηφιακών υπηρεσιών να\nτο πράξει, όταν η ενημέρωση του κοινού είναι απαραίτητη για την πρόληψη συμβάντος ή την αντιμετώπιση\nσυμβάντος που βρίσκεται σε εξέλιξη ή αν η αποκάλυψη\nτου συμβάντος εξυπηρετεί το δημόσιο συμφέρον.\n6. Με την επιφύλαξη της παραγράφου 5 του άρθρου\n1, δεν επιβάλλονται οποιεσδήποτε περαιτέρω υποχρεώσεις ασφάλειας ή κοινοποίησης στους παρόχους ψηφιακών υπηρεσιών.\n7. Τα άρθρα 11 έως 13 δεν εφαρμόζονται σε πολύ\nμικρές και μικρές επιχειρήσεις, όπως αυτές ορίζονται\nστη σύσταση 2003/361/ΕΚ της Επιτροπής της 6ης Μαΐου\n2003 (EE L 124)."
    },
    {
      "provision_ref": "Art. 12",
      "section": "12",
      "title": "Άρθρο 12 - Εφαρμογή και επιβολή",
      "content": "Εφαρμογή και επιβολή\n(Άρθρο 17 της Οδηγίας 2016/1148/ΕΕ)\n1. Η Εθνική Αρχή Κυβερνοασφάλειας:\nα) αξιολογεί και αναλαμβάνει δράση επιβάλλοντας τα\nαπαραίτητα εποπτικά μέτρα, όταν της παρέχονται στοιχεία που αποδεικνύουν ότι πάροχος ψηφιακών υπηρεσιών δεν πληροί τις απαιτήσεις που ορίζονται στο άρθρο\n11. Τα εν λόγω αποδεικτικά στοιχεία μπορεί να υποβάλλονται από μια αρμόδια αρχή άλλου κράτους-μέλους,\nστο οποίο παρέχεται η υπηρεσία,\nβ) απαιτεί από τους παρόχους ψηφιακών υπηρεσιών:\nαα) να παρέχουν τις απαραίτητες πληροφορίες για την\nεκτίμηση της ασφάλειας των συστημάτων δικτύου και\nτων πληροφοριών τους, συμπεριλαμβανομένων τεκμηριωμένων και εγκεκριμένων πολιτικών ασφάλειας,\nββ) να διορθώνουν οποιαδήποτε παράλειψη συμμόρφωσης προς τις απαιτήσεις που ορίζονται στο άρθρο 11.\n2. Αν ένας πάροχος ψηφιακών υπηρεσιών έχει την\nκύρια εγκατάστασή του ή αντιπρόσωπο σε ένα κράτοςμέλος, αλλά τα συστήματα δικτύου και πληροφοριών\nτου βρίσκονται σε ένα ή περισσότερα άλλα κράτη-μέλη,\nη αρμόδια αρχή του κράτους-μέλους της κύριας εγκατάστασης ή του αντιπροσώπου και οι αρμόδιες αρχές\nτων άλλων κρατών-μελών συνεργάζονται και παρέχουν\nαμοιβαία συνδρομή, εφόσον απαιτείται. Η συνδρομή\nκαι η συνεργασία μπορεί να καλύπτουν ανταλλαγές\nπληροφοριών μεταξύ των σχετικών αρμόδιων αρχών\nκαι αιτήματα για τη λήψη των ανωτέρω αναφερόμενων\nεποπτικών μέτρων.\n3. Με απόφαση του Υπουργού Ψηφιακής Πολιτικής,\nΤηλεπικοινωνιών και Ενημέρωσης, ύστερα από εισήγηση\nτης Εθνικής Αρχής Κυβερνοασφάλειας, καθορίζονται\n\n11315\n\nτα μέτρα της περίπτωσης α΄ και η διαδικασία παροχής\nπληροφοριών της περίπτωσης β΄ της παραγράφου 1."
    },
    {
      "provision_ref": "Art. 13",
      "section": "13",
      "title": "Άρθρο 13 - Δικαιοδοσία και εδαφικότητα",
      "content": "Δικαιοδοσία και εδαφικότητα\n(Άρθρο 18 της Οδηγίας 2016/1148/ΕΕ)\n1. Ο πάροχος ψηφιακών υπηρεσιών υπόκειται στη\nδικαιοδοσία των Ελληνικών αρχών όταν έχει την κύρια\nεγκατάστασή του στην Ελληνική Επικράτεια. Ο πάροχος ψηφιακών υπηρεσιών θεωρείται ότι έχει την κύρια\nεγκατάστασή του στην Ελληνική Επικράτεια όταν έχει\nτην έδρα του σε αυτήν.\n2. Ο πάροχος ψηφιακών υπηρεσιών που δεν είναι εγκατεστημένος στην Ευρωπαϊκή Ένωση αλλά προσφέρει,\nεντός της Ευρωπαϊκής Ένωσης, υπηρεσίες που αναφέρονται στο Παράρτημα II ορίζει αντιπρόσωπο στην Ένωση.\nΟ αντιπρόσωπος είναι εγκατεστημένος σε ένα από τα\nκράτη - μέλη στα οποία προσφέρονται οι υπηρεσίες. Ο\nπάροχος ψηφιακών υπηρεσιών θεωρείται ότι υπόκειται\nστη δικαιοδοσία του κράτους - μέλους στο οποίο είναι\nεγκατεστημένος ο αντιπρόσωπος.\n3. Ο ορισμός αντιπροσώπου από τον πάροχο ψηφιακών υπηρεσιών δεν θίγει τις νομικές ενέργειες που\nμπορεί να αναληφθούν κατά του ίδιου του παρόχου\nψηφιακών υπηρεσιών.\nΚΕΦΑΛΑΙΟ Ε΄\nΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ"
    },
    {
      "provision_ref": "Art. 14",
      "chapter": "ΚΕΦΑΛΑΙΟ Ε΄",
      "section": "14",
      "title": "Άρθρο 14 - Εθελούσια κοινοποίηση",
      "content": "Εθελούσια κοινοποίηση\n(Άρθρο 20 της Οδηγίας 2016/1148/ΕΕ)\n1. Οντότητες που δεν έχουν προσδιοριστεί ως φορείς\nεκμετάλλευσης βασικών υπηρεσιών και δεν είναι πάροχοι ψηφιακών υπηρεσιών μπορεί να κοινοποιούν σε\nεθελούσια βάση συμβάντα με σοβαρές επιπτώσεις στη\nεπιχειρησιακή συνέχεια των υπηρεσιών που παρέχουν.\n2. Κατά την επεξεργασία των κοινοποιήσεων, οι αρμόδιες αρχές ενεργούν σύμφωνα με τη διαδικασία που\nπροβλέπεται στο άρθρο 9. Οι αρμόδιες αρχές μπορεί να\nδίνουν προτεραιότητα στην επεξεργασία των υποχρεωτικών έναντι των εθελούσιων κοινοποιήσεων. Οι εθελούσιες κοινοποιήσεις υποβάλλονται σε επεξεργασία μόνον\nεφόσον η επεξεργασία αυτή δεν συνιστά δυσανάλογη ή\nπεριττή επιβάρυνση για τα οικεία κράτη - μέλη.\nΗ εθελούσια κοινοποίηση δεν συνεπάγεται την επιβολή στην κοινοποιούσα οντότητα υποχρεώσεων τις\nοποίες δεν θα είχε αν δεν προέβαινε στην εν λόγω κοινοποίηση."
    },
    {
      "provision_ref": "Art. 15",
      "section": "15",
      "title": "Άρθρο 15 - Κυρώσεις",
      "content": "Κυρώσεις\n(Άρθρο 21 της Οδηγίας 2016/1148/ΕΕ)\n1. Ο Υπουργός Ψηφιακής Πολιτικής, Τηλεπικοινωνιών\nκαι Ενημέρωσης, ύστερα από εισήγηση της Εθνικής Αρχής Κυβερνοασφάλειας, επιβάλλει κυρώσεις σε φυσικό\nή νομικό πρόσωπο, σε περίπτωση παραβίασης των διατάξεων του παρόντος νόμου, ως εξής:\nα) Αν διαπιστωθεί ότι φορέας εκμετάλλευσης βασικών\nυπηρεσιών ή φορέας παροχής ψηφιακών υπηρεσιών δεν\n\n11316\n\nΕΦΗΜΕΡΙ∆Α TΗΣ ΚΥΒΕΡΝΗΣΕΩΣ\n\nκοινοποιεί ή κοινοποιεί με αδικαιολόγητη καθυστέρηση\nσυμβάν με σοβαρό αντίκτυπο στη συνέχεια των βασικών\nυπηρεσιών του, επιβάλλεται:\nαα) πρόστιμο μέχρι του ποσού των δεκαπέντε χιλιάδων (15.000) ευρώ με σύσταση για συμμόρφωση και\nπροειδοποίηση επιβολής περαιτέρω κυρώσεων,\nββ) πρόστιμο μέχρι του ποσού των διακοσίων χιλιάδων (200.000) ευρώ σε περίπτωση υποτροπής.\nβ) Αν διαπιστωθεί ότι φορέας εκμετάλλευσης βασικών\nυπηρεσιών ή φορέας παροχής ψηφιακών υπηρεσιών\nδεν λαμβάνει κατάλληλα και αναλογικά, τεχνικά και\nοργανωτικά, προληπτικά μέτρα για τη διαχείριση των\nκινδύνων όσον αφορά την ασφάλεια των δικτύων και\nτων συστημάτων πληροφοριών που χρησιμοποιεί για\nτις υπηρεσίες αυτές, επιβάλλεται:\nαα) πρόστιμο μέχρι του ποσού των πενήντα χιλιάδων\n(50.000) ευρώ με σύσταση για συμμόρφωση και προειδοποίηση επιβολής περαιτέρω κυρώσεων,\nββ) πρόστιμο μέχρι του ποσού των διακοσίων χιλιάδων (200.000) ευρώ σε περίπτωση υποτροπής.\nγ) Αν διαπιστωθεί ότι φυσικό ή νομικό πρόσωπο δεν\nπαρέχει ή παρέχει με αδικαιολόγητη καθυστέρηση\nοποιαδήποτε σχετική πληροφορία που ζητείται κατά\nτη διενέργεια ελέγχου ή τη διερεύνηση περιστατικού,\nεπιβάλλεται:\nαα) πρόστιμο μέχρι του ποσού των πενήντα χιλιάδων\n(50.000) ευρώ με σύσταση για συμμόρφωση και προειδοποίηση επιβολής περαιτέρω κυρώσεων,\nββ) πρόστιμο μέχρι του ποσού των διακοσίων χιλιάδων (200.000) ευρώ σε περίπτωση υποτροπής.\n2. Πριν από την επιβολή κυρώσεων, η Εθνική Αρχή Κυβερνοασφάλειας ειδοποιεί εγγράφως το ενδιαφερόμενο\nφυσικό ή νομικό πρόσωπο, παρέχοντας σε αυτό το δικαίωμα ακρόασης και παροχής εξηγήσεων σε ημερομηνία,\nπου απέχει πέντε (5) τουλάχιστον εργάσιμες ημέρες από\nτην κοινοποίηση της ειδοποίησης.\nΟι κυρώσεις επιβάλλονται με γραπτή και αιτιολογημένη απόφαση, η οποία κοινοποιείται στο ενδιαφερόμενο\nφυσικό ή νομικό πρόσωπο και στην οποία προσδιορίζεται η παράβαση. Οι κυρώσεις που επιβάλλονται στις\nανωτέρω περιπτώσεις αναρτώνται στην επίσημη ιστοσελίδα της Εθνικής Αρχής Κυβερνοασφάλειας."
    },
    {
      "provision_ref": "Art. 16",
      "section": "16",
      "title": "Άρθρο 16 - Προσαρτώνται στον παρόντα νόμο και αποτελούν",
      "content": "Προσαρτώνται στον παρόντα νόμο και αποτελούν\nαναπόσπαστο τμήμα αυτού τα Παραρτήματα Ι και ΙΙ."
    },
    {
      "provision_ref": "Art. 17",
      "section": "17",
      "title": "Άρθρο 17 - Τροποποίηση του άρθρου 31 του ν. 3986/2011",
      "content": "Τροποποίηση του άρθρου 31 του ν. 3986/2011\nΤο άρθρο 31 του ν. 3986/2011 (Α΄ 152) τροποποιείται\nως εξής:\n\n1. Στην περίπτωση ε΄ της παραγράφου 1 του άρθρου\n31, προστίθεται δεύτερο εδάφιο ως εξής: «Από 1.1.2019\nκαταργείται η υποχρέωση του προηγούμενου εδαφίου.».\n2. Το τέταρτο εδάφιο της παραγράφου 3 του άρθρου\n31 αντικαθίσταται ως εξής:\n«Από το φορολογικό έτος 2018 και εφεξής εξαιρούνται\nαπό την υποχρέωση καταβολής τέλους οι αγρότες - μέλη\nαγροτικών συνεταιρισμών που πληρούν τις προϋποθέσεις του άρθρου 8 του ν. 4384/2016 (Α΄ 78), οι αγροτικοί\nσυνεταιρισμοί, οι σχολικοί συνεταιρισμοί του άρθρου\n46 του ν. 1566/1985 (Α΄ 167), οι Φορείς Κοινωνικής και\nΑλληλέγγυας Οικονομίας με τη μορφή Κοινωνικής Συνεταιριστικής Επιχείρησης ή Συνεταιρισμού Εργαζομένων,\nκαθώς και οι επιχειρήσεις ανεξαρτήτως νομικής μορφής\nπου βρίσκονται σε εκκαθάριση, πτώχευση ή αδράνεια.\nΣε περίπτωση που η αδράνεια δεν καταλαμβάνει ολόκληρο το φορολογικό έτος εφαρμόζεται αναλογικά η\nπαράγραφος 2.»."
    },
    {
      "provision_ref": "Art. 18",
      "section": "18",
      "title": "Άρθρο 18",
      "content": "1. Στο τρίτο εδάφιο του άρθρου 37 του ν. 4262/2014\n(Α΄ 114) οι λέξεις «περιεχόμενα περιφερειακών τηλεοπτικών σταθμών» αντικαθίστανται από τις λέξεις «προγράμματα παρόχων περιεχομένου περιφερειακής εμβέλειας».\n2. Το τέταρτο και πέμπτο εδάφιο του άρθρου 37 του\nν. 4262/2014 αντικαθίστανται ως εξής:\n«Η κατά τα ανωτέρω εγκατάσταση επιτρέπεται με\nαπόφαση του Υπουργού Ψηφιακής Πολιτικής, Τηλεπικοινωνιών και Ενημέρωσης μετά από υποβολή κοινής\nαίτησης από τους παρόχους περιεχομένου ενός διαύλου\n(πολυπλέκτη) περιφερειακής εμβέλειας που επιθυμούν\nνα μεταδοθεί το πρόγραμμά τους από ΣΕΕ εντός αποκλειστικής προθεσμίας είκοσι (20) εργάσιμων ημερών από τη\nδημοσίευση της απόφασης του επόμενου εδαφίου. Με\nαπόφαση του Υπουργού Ψηφιακής Πολιτικής, Τηλεπικοινωνιών και Ενημέρωσης, ύστερα από γνώμη της ΕΕΤΤ,\nορίζονται οι όροι και οι προϋποθέσεις εγκατάστασης και\nλειτουργίας των ΣΕΕ, τα δικαιολογητικά έγγραφα που\nσυνοδεύουν την ανωτέρω αίτηση περί λειτουργίας ΣΕΕ\nκαι κάθε άλλο σχετικό ζήτημα. Το κόστος αγοράς, εγκατάστασης, λειτουργίας, μεταφοράς του σήματος στις ΣΕΕ\nκαι συντήρησης των ανωτέρω ΣΕΕ βαρύνει τους αιτούντες παρόχους περιεχομένου και σε καμία περίπτωση\nδεν εντάσσεται στα κόστη λειτουργίας του δικτύου και\nδεν επηρεάζει το Ανώτατο Όριο Τιμών (ΑΟΤ).»."
    },
    {
      "provision_ref": "Art. 19",
      "section": "19",
      "title": "Άρθρο 19 - Έναρξη ισχύος",
      "content": "Έναρξη ισχύος\nΗ ισχύς του παρόντος νόμου αρχίζει από τη δημοσίευσή του στην Εφημερίδα της Κυβερνήσεως, εκτός αν\nάλλως ορίζεται στις επιμέρους διατάξεις.\n\nΕΦΗΜΕΡΙ∆Α TΗΣ ΚΥΒΕΡΝΗΣΕΩΣ\n\n11317\n\n11318\n\nΕΦΗΜΕΡΙ∆Α TΗΣ ΚΥΒΕΡΝΗΣΕΩΣ\n\nΕΦΗΜΕΡΙ∆Α TΗΣ ΚΥΒΕΡΝΗΣΕΩΣ\n\n11319\n\nΕΦΗΜΕΡΙ∆Α TΗΣ ΚΥΒΕΡΝΗΣΕΩΣ\n\n11320\n\nΠαραγγέλλομε τη δημοσίευση του παρόντος στην Εφημερίδα της Κυβερνήσεως και την εκτέλεσή του ως νόμου\nτου Κράτους.\nΑθήνα, 30 Νοεμβρίου 2018\nΟ Πρόεδρος της Δημοκρατίας\nΠΡΟΚΟΠΙΟΣ Β. ΠΑΥΛΟΠΟΥΛΟΣ\nΟι Υπουργοί\nAντιπρόεδρος της Κυβέρνησης\nκαι Υπουργός\nΟικονομίας και Ανάπτυξης\n\nΑναπληρωτής Υπουργός\nΟικονομίας και Ανάπτυξης\n\nΨηφιακής Πολιτικής,\nΤηλεπικοινωνιών και Ενημέρωσης\n\nΙΩΑΝΝΗΣ ΔΡΑΓΑΣΑΚΗΣ\n\nΑΣΤΕΡΙΟΣ ΠΙΤΣΙΟΡΛΑΣ\n\nΝΙΚΟΛΑΟΣ ΠΑΠΠΑΣ\n\nΕθνικής Άμυνας\n\nΠαιδείας, Έρευνας\nκαι Θρησκευμάτων\n\nΕργασίας, Κοινωνικής Ασφάλισης\nκαι Κοινωνικής Αλληλεγγύης\n\nΠΑΝΑΓΙΩΤΗΣ ΚΑΜΜΕΝΟΣ\n\nΚΩΝΣΤΑΝΤΙΝΟΣ ΓΑΒΡΟΓΛΟΥ\n\nΕΥΤΥΧΙΑ ΑΧΤΣΙΟΓΛΟΥ\n\nΑναπληρώτρια Υπουργός\nΕργασίας, Κοινωνικής Ασφάλισης\nκαι Κοινωνικής Αλληλεγγύης\n\nΔικαιοσύνης, Διαφάνειας\nκαι Ανθρωπίνων Δικαιωμάτων\n\nΟικονομικών\n\nΘΕΑΝΩ ΦΩΤΙΟΥ\n\nΜΙΧΑΗΛ ΚΑΛΟΓΗΡΟΥ\n\nΕΥΚΛΕΙΔΗΣ ΤΣΑΚΑΛΩΤΟΣ\n\nΑναπληρωτής Υπουργός\nΟικονομικών\n\nΥφυπουργός\nΟικονομικών\n\nΑγροτικής Ανάπτυξης\nκαι Τροφίμων\n\nΓΕΩΡΓΙΟΣ ΧΟΥΛΙΑΡΑΚΗΣ\n\nΑΙΚΑΤΕΡΙΝΗ ΠΑΠΑΝΑΤΣΙΟΥ\n\nΣΤΑΥΡΟΣ ΑΡΑΧΩΒΙΤΗΣ\n\nΘεωρήθηκε και τέθηκε η Μεγάλη Σφραγίδα του Κράτους.\nΑθήνα, 3 Δεκεμβρίου 2018\nΟ επί της Δικαιοσύνης Υπουργός\nΜΙΧΑΗΛ ΚΑΛΟΓΗΡΟΥ\n\nΚαποδιστρίου 34, Τ.Κ. 104 32, Αθήνα\nΤηλ. Κέντρο 210 5279000\nΚείμενα προς δημοσίευση: webmaster.et@et.gr\n\n*01001990312180012*"
    }
  ],
  "definitions": [
    {
      "term": "φορέας εκμετάλλευσης βασικών υπηρεσιών",
      "definition": "δημόσια ή ιδιωτική οντότητα είδους αναφερόμενου στο",
      "source_provision": "Art. 3"
    },
    {
      "term": "ψηφιακή υπηρεσία",
      "definition": "υπηρεσία σύμφωνα με την",
      "source_provision": "Art. 3"
    },
    {
      "term": "πάροχος ψηφιακών υπηρεσιών",
      "definition": "νομικό πρόσωπο",
      "source_provision": "Art. 3"
    },
    {
      "term": "συμβάν",
      "definition": "κάθε γεγονός που έχει στην πραγματικότητα μια δυσμενή επίπτωση στην ασφάλεια συστημάτων",
      "source_provision": "Art. 3"
    },
    {
      "term": "χειρισμός συμβάντων",
      "definition": "το σύνολο των διαδικασιών",
      "source_provision": "Art. 3"
    },
    {
      "term": "κίνδυνος",
      "definition": "κάθε εύλογα διαπιστώσιμη περίσταση ή",
      "source_provision": "Art. 3"
    },
    {
      "term": "αντιπρόσωπος",
      "definition": "κάθε φυσικό ή νομικό πρόσωπο",
      "source_provision": "Art. 3"
    },
    {
      "term": "πρότυπο",
      "definition": "πρότυπο σύμφωνα με το σημείο 1 του",
      "source_provision": "Art. 3"
    },
    {
      "term": "προδιαγραφή",
      "definition": "τεχνική προδιαγραφή σύμφωνα με το σημείο 4 του άρθρου 2 του Κανονισμού (ΕΕ)",
      "source_provision": "Art. 3"
    },
    {
      "term": "πάροχος υπηρεσιών συστήματος ονομάτων χώρου",
      "definition": "οντότητα που παρέχει υπηρεσίες συστήματος",
      "source_provision": "Art. 3"
    },
    {
      "term": "υπηρεσία νεφοϋπολογιστικής",
      "definition": "ψηφιακή υπηρεσία που επιτρέπει την πρόσβαση σε κλιμακοθετήσιμο και",
      "source_provision": "Art. 3"
    }
  ]
}