{
  "id": "law-4070-2012",
  "type": "statute",
  "title": "Νόμος 4070/2012 - Ρυθμίσεις Ηλεκτρονικών Επικοινωνιών, Μεταφορών, Δημοσίων Έργων και άλλες διατάξεις",
  "title_en": "Law 4070/2012 on Electronic Communications, Transport, Public Works and other provisions",
  "short_name": "Electronic Communications Law",
  "status": "in_force",
  "issued_date": "2012-04-10",
  "in_force_date": "2012-04-10",
  "url": "https://www.et.gr",
  "description": "Greek law governing electronic communications networks and services, transposing the EU Regulatory Framework for Electronic Communications. Regulates authorisation of networks, access and interconnection, spectrum management, universal service, and data retention.",
  "provisions": [
    {
      "provision_ref": "Art. 1",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter A - Scope and definitions",
      "title": "Subject matter and scope",
      "content": "Part One of this Law establishes the regulatory framework for electronic communications networks and services in the Hellenic Republic, in transposition of Directive 2002/21/EC (Framework Directive), Directive 2002/20/EC (Authorisation Directive), Directive 2002/19/EC (Access Directive), Directive 2002/22/EC (Universal Service Directive), and Directive 2002/58/EC (ePrivacy Directive), as amended by Directive 2009/140/EC and Directive 2009/136/EC."
    },
    {
      "provision_ref": "Art. 2",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter A - Scope and definitions",
      "title": "Definitions",
      "content": "For the purposes of this Law: (a) 'electronic communications network' means transmission systems and, where applicable, switching or routing equipment and other resources, including network elements which are not active, which permit the conveyance of signals by wire, radio, optical or other electromagnetic means; (b) 'electronic communications service' means a service normally provided for remuneration which consists wholly or mainly in the conveyance of signals on electronic communications networks; (c) 'subscriber' means any natural person or legal entity who or which is party to a contract with the provider of publicly available electronic communications services."
    },
    {
      "provision_ref": "Art. 3",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter B - National Regulatory Authority",
      "title": "Hellenic Telecommunications and Post Commission (EETT)",
      "content": "The Hellenic Telecommunications and Post Commission (EETT) shall be the national regulatory authority for the purposes of this Law. EETT is an independent administrative authority that operates in accordance with Directive 2002/21/EC. EETT shall act impartially, transparently, and in a timely manner, and shall have adequate financial and human resources to carry out its tasks effectively."
    },
    {
      "provision_ref": "Art. 4",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter B - National Regulatory Authority",
      "title": "Tasks of EETT",
      "content": "EETT shall have the following principal tasks: (a) promoting competition in the provision of electronic communications networks and services; (b) contributing to the development of the internal market by cooperating with other national regulatory authorities and the Body of European Regulators for Electronic Communications (BEREC); (c) promoting the interests of citizens of the European Union, including ensuring universal service, consumer protection, and a high level of protection of personal data and privacy."
    },
    {
      "provision_ref": "Art. 5",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter C - General authorisation",
      "title": "General authorisation regime",
      "content": "The provision of electronic communications networks and services shall be subject to a general authorisation regime. Any natural or legal person may provide electronic communications networks or services upon notification to EETT, subject to the conditions attached to the general authorisation. No prior individual authorisation or licence shall be required, except for the use of radio spectrum and numbering resources."
    },
    {
      "provision_ref": "Art. 6",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter C - General authorisation",
      "title": "Conditions of general authorisation",
      "content": "The conditions attached to the general authorisation shall be limited to those set out in Annex A of Directive 2002/20/EC (Authorisation Directive) and shall include: (a) financial contributions to the universal service; (b) interoperability of services and interconnection of networks; (c) accessibility for disabled users; (d) conditions for the lawful interception of communications by competent authorities in accordance with applicable law; (e) data protection and privacy requirements."
    },
    {
      "provision_ref": "Art. 7",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter D - Access and interconnection",
      "title": "Access and interconnection obligations",
      "content": "Operators with significant market power identified by EETT may be required to: (a) meet reasonable requests for access to and use of specific network elements and associated facilities; (b) negotiate in good faith with undertakings requesting access; (c) not withdraw access to facilities already granted; (d) grant open access to technical interfaces, protocols, and other key technologies; (e) provide co-location or other forms of associated facilities sharing. Access obligations shall be imposed in accordance with Directive 2002/19/EC (Access Directive)."
    },
    {
      "provision_ref": "Art. 8",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter D - Access and interconnection",
      "title": "Price control and cost accounting",
      "content": "Where EETT determines that an operator with significant market power may sustain prices at an excessively high level or apply a price squeeze to the detriment of end-users, EETT may impose obligations relating to cost recovery and price controls, including cost-orientation obligations, in accordance with Article 13 of Directive 2002/19/EC. EETT shall take into account the investment made by the operator and allow a reasonable rate of return."
    },
    {
      "provision_ref": "Art. 9",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter E - Spectrum management",
      "title": "Radio spectrum allocation",
      "content": "Radio spectrum shall be managed by EETT in coordination with the Ministry of Digital Governance. The allocation and assignment of radio spectrum shall be based on objective, transparent, non-discriminatory, and proportionate criteria. EETT shall ensure the efficient use of radio spectrum, promote competition, and avoid harmful interference. Rights of use for radio spectrum shall be granted through open, transparent, and non-discriminatory procedures, including competitive or comparative selection procedures."
    },
    {
      "provision_ref": "Art. 10",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter E - Spectrum management",
      "title": "Spectrum trading and transfer",
      "content": "Undertakings holding individual rights of use for radio spectrum may transfer or lease those rights to other undertakings, subject to prior notification to and approval by EETT. EETT shall ensure that competition is not distorted as a result of any such transaction. Conditions for the transfer of spectrum rights shall be established by decision of EETT in accordance with Directive 2002/21/EC."
    },
    {
      "provision_ref": "Art. 11",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter F - Universal service",
      "title": "Universal service obligations",
      "content": "Every citizen and end-user in the Hellenic Republic shall have the right to access, upon reasonable request, a minimum set of electronic communications services at an affordable price. Universal service obligations shall include: (a) access to a public communications network at a fixed location; (b) access to publicly available telephone services; (c) access to a comprehensive directory and directory enquiry service; (d) adequate provision of public pay telephones; (e) specific measures for disabled end-users."
    },
    {
      "provision_ref": "Art. 12",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter F - Universal service",
      "title": "Affordability of tariffs",
      "content": "EETT shall monitor retail tariffs of services identified as falling within the universal service obligations. Where EETT determines that retail tariffs are not affordable, it may require the designated universal service provider to offer special tariff options or packages for consumers with low incomes or special social needs. The net cost of providing universal service shall be calculated by EETT and may be shared among providers of electronic communications networks and services."
    },
    {
      "provision_ref": "Art. 13",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter G - Consumer protection",
      "title": "End-user rights and obligations",
      "content": "Providers of electronic communications services shall ensure that subscribers have the right to: (a) enter into contracts specifying the service offered, quality of service levels, and compensation mechanisms; (b) receive transparent and up-to-date information on applicable prices and tariffs; (c) number portability when switching providers; (d) terminate their contract without penalty upon notice of modification of contractual conditions. Contracts shall not impose minimum commitment periods exceeding 24 months."
    },
    {
      "provision_ref": "Art. 14",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter G - Consumer protection",
      "title": "Privacy and data protection in electronic communications",
      "content": "Providers of publicly available electronic communications services shall ensure the confidentiality of communications and related traffic data in accordance with Directive 2002/58/EC (ePrivacy Directive) as transposed by national law. The processing of traffic data shall be permitted only for billing purposes, unless the subscriber has given consent for other purposes. Location data other than traffic data may only be processed when anonymised or with the consent of the subscriber."
    },
    {
      "provision_ref": "Art. 15",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter H - Enforcement",
      "title": "Sanctions for non-compliance",
      "content": "EETT may impose administrative sanctions on undertakings failing to comply with the obligations under this Law, including: (a) a fine of up to EUR 3,000,000 or up to 3% of the annual turnover for serious infringements; (b) suspension or revocation of rights of use; (c) periodic penalty payments not exceeding EUR 30,000 per day of non-compliance. Before imposing sanctions, EETT shall give the undertaking concerned the opportunity to be heard and shall state the reasons for its decision."
    },
    {
      "provision_ref": "Art. 16",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter H - Enforcement",
      "title": "Dispute resolution",
      "content": "EETT shall resolve disputes between undertakings providing electronic communications networks or services, or between such undertakings and other entities benefiting from access or interconnection obligations. EETT shall issue a binding decision within four months of the submission of the dispute. The decision may be appealed before the Administrative Court of Appeal of Athens within sixty (60) days of notification."
    },
    {
      "provision_ref": "Art. 17",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter I - Security",
      "title": "Security of networks and services",
      "content": "Providers of public communications networks or publicly available electronic communications services shall take appropriate technical and organisational measures to manage the risks posed to the security of their networks and services. Such measures shall ensure a level of security appropriate to the risk, taking into account the state of the art. Providers shall notify EETT of a breach of security or loss of integrity that has had a significant impact on the operation of networks or services."
    },
    {
      "provision_ref": "Art. 18",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter I - Security",
      "title": "Lawful interception",
      "content": "Providers of electronic communications networks and services shall be required to cooperate with competent judicial and prosecutorial authorities in the lawful interception of communications. The technical capabilities for lawful interception shall be implemented at the expense of the provider. Interception shall only be carried out pursuant to a judicial order issued in accordance with Articles 19 and 19A of the Code of Criminal Procedure and Article 4 of Law 2225/1994."
    },
    {
      "provision_ref": "Art. 19",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter J - Data retention",
      "title": "Retention of communications data",
      "content": "Providers of publicly available electronic communications services and public communications networks shall retain the categories of data specified by decision of the Hellenic Data Protection Authority for a period of twelve (12) months from the date of communication, for the purpose of investigation, detection, and prosecution of serious criminal offences. Access to retained data shall be permitted only by order of the competent judicial authority. This article implements the requirements previously set out in Directive 2006/24/EC on data retention."
    },
    {
      "provision_ref": "Art. 20",
      "chapter": "Part One - Electronic Communications",
      "section": "Chapter K - Numbering",
      "title": "National numbering plan",
      "content": "EETT shall manage the national numbering plan and shall assign numbers, number ranges, and short codes to undertakings providing electronic communications networks or services. Assignment of numbering resources shall be based on objective, transparent, and non-discriminatory criteria. EETT may charge fees for the assignment of numbering resources. Number portability obligations shall apply to all publicly available telephone services, including mobile and fixed-line services."
    }
  ],
  "definitions": [
    {
      "term": "Δίκτυο ηλεκτρονικών επικοινωνιών (Electronic communications network)",
      "definition": "Transmission systems and, where applicable, switching or routing equipment and other resources, including network elements which are not active, which permit the conveyance of signals by wire, radio, optical or other electromagnetic means.",
      "source_provision": "Art. 2"
    },
    {
      "term": "ΕΕΤΤ (EETT)",
      "definition": "The Hellenic Telecommunications and Post Commission, the national regulatory authority for electronic communications.",
      "source_provision": "Art. 3"
    },
    {
      "term": "Καθολική υπηρεσία (Universal service)",
      "definition": "A minimum set of electronic communications services available to all citizens and end-users at an affordable price, regardless of geographical location.",
      "source_provision": "Art. 11"
    }
  ]
}
