{
  "id": "pd-131-2003",
  "type": "statute",
  "title": "ΠΡΟΣΑΡΜΟΓΗ ΣΤΗΝ ΟΔΗΓΙΑ 2000/31 ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ΣΧΕΤΙΚΑ ΜΕ ΟΡΙΣΜΕΝΕΣ ΝΟΜΙΚΕΣ ΠΤΥΧΕΣ ΤΩΝ ΥΠΗΡΕΣΙΩΝ ΤΗΣ ΚΟΙΝΩΝΙΑΣ ΤΗΣ ΠΛΗΡΟΦΟΡΙΑΣ ΙΔΙΩΣ ΤΟΥ ΗΛΕΚΤΡΟΝΙΚΟΥ ΕΜΠΟΡΙΟΥ ΣΤΗΝ ΕΣΩΤΕΡΙΚΗ ΑΓΟΡΑ ΟΔΗΓΙΑ ΓΙΑ ΤΟ ΗΛΕΚΤΡΟΝΙΚΟ ΕΜΠΟΡΙΟ",
  "title_en": "",
  "short_name": "Π.Δ. 131/2003",
  "status": "in_force",
  "issued_date": "2003-05-16",
  "url": "https://ia37rg02wpsa01.blob.core.windows.net/fek/01/2003/20030100116.pdf",
  "description": "ΠΡΟΣΑΡΜΟΓΗ ΣΤΗΝ ΟΔΗΓΙΑ 2000/31 ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ΣΧΕΤΙΚΑ ΜΕ ΟΡΙΣΜΕΝΕΣ ΝΟΜΙΚΕΣ ΠΤΥΧΕΣ ΤΩΝ ΥΠΗΡΕΣΙΩΝ ΤΗΣ ΚΟΙΝΩΝΙΑΣ ΤΗΣ ΠΛΗΡΟΦΟΡΙΑΣ ΙΔΙΩΣ ΤΟΥ ΗΛΕΚΤΡΟΝΙΚΟΥ ΕΜΠΟΡΙΟΥ ΣΤΗΝ ΕΣΩΤΕΡΙΚΗ ΑΓΟΡΑ ΟΔΗΓΙΑ ΓΙΑ ΤΟ ΗΛΕΚΤΡΟΝΙΚΟ ΕΜΠΟΡΙΟ",
  "provisions": [
    {
      "provision_ref": "Art. 1",
      "section": "1",
      "title": "Άρθρο 1 - Ορισμοί",
      "content": "Ορισμοί\nΓια τους σκοπούς του παρόντος Π.Δ. νοούνται ως:\n(α) (α) «Υπηρεσίες της Κοινωνίας της Πληροφορίας»:\nοποιαδήποτε υπηρεσία της κοινωνίας της πληροφορίας,\nήτοι κάθε υπηρεσία που συνήθως παρέχεται έναντι αμοιβής, με ηλεκτρονικά μέσα εξ αποστάσεως και κατόπιν\nπροσωπικής επιλογής ενός αποδέκτη υπηρεσιών κατά\nτην έννοιαν της παραγράφου 2 του άρθρου 2 του Π.Δ.\n39/2001 (Α΄ 28) «για την καθιέρωση μιας διαδικασίας πληροφόρησης στον τομέα των τεχνικών προτύπων και προ-\n\nδιαγραφών και των κανόνων σχετικά με τις υπηρεσίες της\nκοινωνίας της πληροφορίας σε συμμόρφωση προς τις\nΟδηγίες 98/34/ΕΟΚ και 98/48/ΕΚ».\n(β) «Φορέας παροχής υπηρεσιών»: κάθε φυσικό ή νομικό πρόσωπο που παρέχει μια υπηρεσία της κοινωνίας της\nπληροφορίας.\n(γ) «Εγκατεστημένος φορέας παροχής υπηρεσιών»:\nφορέας ο οποίος ασκεί ουσιαστικώς μια οικονομική δραστηριότητα μέσω μιας μόνιμης εγκατάστασης για αόριστη χρονική διάρκεια. Η απλή παρουσία και η χρήση των\nτεχνικών μέσων και των τεχνολογιών που απαιτούνται για\nτην παροχή της υπηρεσίας δεν συνιστούν εγκατάσταση\nτου φορέα.\n(δ) «Αποδέκτης της υπηρεσίας»: κάθε φυσικό ή νομικό\nπρόσωπο το οποίο χρησιμοποιεί, επαγγελματικώς ή άλλως, μια υπηρεσία της κοινωνίας της πληροφορίας, ιδίως\nγια να αναζητήσει πληροφορίες ή για να προσφέρει πρόσβαση σε αυτές.\n(ε) «Καταναλωτής»: κάθε φυσικό πρόσωπο που επιδιώκει στόχους μη εντασσόμενους στο πλαίσιο της εμπορικής ή επαγγελματικής του δραστηριότητας.\n(στ) «Εμπορικές επικοινωνίες»: όλες οι μορφές επικοινωνίας που αποσκοπούν να προωθήσουν, άμεσα ή έμμεσα, αγαθά, υπηρεσίες ή την εικόνα μιας επιχείρησης, ενός\nοργανισμού ή ενός προσώπου που ασκεί εμπορική, βιομηχανική ή βιοτεχνική δραστηριότητα ή νομοθετικώς κατοχυρωμένο επάγγελμα. Δεν συνιστούν καθ' αυτό εμπορική επικοινωνία:\n- τα στοιχεία που επιτρέπουν την άμεση πρόσβαση στη\nδραστηριότητα της εν λόγω επιχείρησης, του οργανισμού ή του προσώπου, ιδίως το όνομα του τομέα ή η διεύθυνση ηλεκτρονικού ταχυδρομείου,\n- οι επικοινωνίες που αφορούν αγαθά, υπηρεσίες ή την\nεικόνα της εν λόγω επιχείρησης, του οργανισμού ή του\nπροσώπου οι οποίες πραγματοποιούνται κατά τρόπο ανεξάρτητο από τη θέλησή τους, ιδίως χωρίς οικονομικό\nαντάλλαγμα,\n(ζ) «Νομοθετικώς κατοχυρωμένο επάγγελμα»: κάθε\nεπάγγελμα κατά την έννοια είτε του άρθρου 2 παράγραφος 3 του Π.Δ. 165/2000 (Α 149) ως έχει τροποποιηθεί και\nισχύει «προσαρμογή της Ελληνικής νομοθεσίας σχετικά\nμε ένα γενικό σύστημα αναγνώρισης των διπλωμάτων τριτοβάθμιας εκπαίδευσης που πιστοποιούν επαγγελματική\nεκπαίδευση ελάχιστης διάρκειας τριών ετών σύμφωνα με\nτην οδηγία 89/48/ΕΟΚ» ή του άρθρου 2 παράγραφος 5\nτου Π.Δ. 231/1998 (Α΄ 178) ως έχει τροποποιηθεί και ισχύει ΄΄Δεύτερο γενικό σύστημα αναγνώρισης της επαγγελματικής εκπαίδευσης και κατάρτισης προς συμπλήρωση\nτης Οδηγίας 89/48/ΕΟΚ, σύμφωνα με τις Οδηγίες 92/51/\nΕΟΚ, 94/38/ΕΚ και 95/43/ΕΚ των Ευρωπαϊκών κοινοτήτων».\n(η) «Συντονισμένος τομέας»: οι κανόνες που ισχύουν\nστα νομικά συστήματα των κρατών μελών και εφαρμόζονται σε φορείς παροχής υπηρεσιών της κοινωνίας της\nπληροφορίας ή σε υπηρεσίες της κοινωνίας της πληροφορίας, ανεξαρτήτως αν πρόκειται για γενικές διατάξεις\nή για διατάξεις που τέθηκαν ειδικά για τους φορείς ή τις\nυπηρεσίες αυτές.\n(ι) Ο συντονισμένος τομέας αφορά κανόνες που πρέπει\nνα τηρεί ο φορέας παροχής υπηρεσιών σχετικά με:\n- την ανάληψη δραστηριότητας παροχής υπηρεσίας\nτης κοινωνίας της πληροφορίας, όπως κανόνες σχετικά\nμε τα προσόντα, την έγκριση ή την κοινοποίηση,\n\n- την άσκηση δραστηριότητας υπηρεσίας της κοινωνίας\nτης πληροφορίας, όπως κανόνες σχετικά με τη συμπεριφορά του φορέα παροχής υπηρεσιών, σχετικά με την ποιότητα ή το περιεχόμενο της υπηρεσίας, συμπεριλαμβανομένων των διατάξεων για τη διαφήμιση και τη σύναψη\nσυμβάσεων, ή κανόνες σχετικά με την ευθύνη του φορέα\nπαροχής υπηρεσιών.\n(ιι) Ο συντονισμένος τομέας δεν καλύπτει κανόνες σχετικούς με:\n- τα αγαθά, αυτά καθαυτά,\n- την παράδοση αγαθών,\n- τις υπηρεσίες που δεν παρέχονται με ηλεκτρονικά μέσα."
    },
    {
      "provision_ref": "Art. 2",
      "section": "2",
      "title": "Άρθρο 2 - Εσωτερική Αγορά",
      "content": "Εσωτερική Αγορά\n1. Κατά την παροχή στην Ελλάδα ή σε άλλο κράτος - μέλος των υπηρεσιών της κοινωνίας της πληροφορίας από\nφορέα εγκατεστημένο στην Ελλάδα, πρέπει να τηρούνται\nοι σχετικές διατάξεις του εθνικού δικαίου, που εμπίπτουν\nστο συντονισμένο τομέα.\n2. Δεν επιτρέπεται να περιορίζεται η ελεύθερη κυκλοφορία των υπηρεσιών της κοινωνίας της πληροφορίας\nπου προέρχονται από άλλο κράτος μέλος, για λόγους που\nαφορούν το συντονισμένο τομέα.\n3. Οι παράγραφοι 1 και 2 του παρόντος άρθρου δεν\nεφαρμόζονται στους τομείς που αναφέρονται παρακάτω:\n- στα συγγραφικά δικαιώματα, τα συγγενικά δικαιώματα , τα δικαιώματα που προβλέπει η οδηγία 87/54/ΕΟΚ\nσχετικά με τη νομική προστασία των τοπογραφικών προϊόντων ημιαγωγών και η οδηγία 96/9/ΕΚ σχετικά με την νομική προστασία των βάσεων δεδομένων καθώς και τα δικαιώματα βιομηχανικής ιδιοκτησίας\n- στη διαφήμιση κινητών αξιών σύμφωνα με το άρθρο 44\nπαρ. 2 της οδηγίας 85/611/ΕΟΚ για το συντονισμό των νομοθετικών κανονιστικών και διοικητικών διατάξεων σχετικά με ορισμένους οργανισμούς συλλογικών επενδύσεων\nσε κινητές αξίες (ΟΣΕΚΑ)\n- στο άρθρο 30 και στον τίτλο IV της οδηγίας 92/49/ΕΟΚ\nτρίτη οδηγία για την πρωτασφάλιση εκτός της ασφάλειας\nζωής και στον τίτλο IV της οδηγίας 92/96/ΕΟΚ τρίτη οδηγία για την ασφάλεια ζωής, στα άρθρα 7 και 8 της οδηγίας\n88/357/ΕΟΚ δεύτερη οδηγία σχετικά με την πρωτασφάλιση εκτός τις ασφάλειας ζωής και στο άρθρο 4 της οδηγίας\n90/619/ΕΟΚ δεύτερη οδηγία σχετικά με την πρωτασφάλιση για την ασφάλεια ζωής\n- στην ελευθερία των μερών να επιλέξουν την εφαρμοστέα στις συμβάσεις τους νομοθεσία\n- στις συμβατικές υποχρεώσεις που αφορούν τις συμβάσεις που συνάπτουν οι καταναλωτές\n- στην τυπική ισχύ συμβάσεων που γεννούν ή μεταβιβάζουν δικαιώματα επί ακινήτου, εφόσον οι συμβάσεις αυτές υπόκεινται στις υποχρεωτικές τυπικές προϋποθέσεις\nτης νομοθεσίας του κράτους μέλους στο οποίο κείται το\nακίνητο\n- στη νομιμότητα μη ζητηθείσας εμπορικής επικοινωνίας μέσω ηλεκτρονικού ταχυδρομείου.\n4. Κατά παρέκκλιση από την παρ. 2 του άρθρου 2 η πολιτεία μπορεί να λαμβάνει περιοριστικά μέτρα για συγκεκριμένη υπηρεσία της κοινωνίας της πληροφορίας, που\nπροέρχεται από άλλο κράτος μέλος, υπό τις εξής προϋποθέσεις:\n\nα) Τα μέτρα πρέπει:\nΙ. Να είναι αναγκαία για λόγους που αφορούν\n- τη δημόσια τάξη, ιδίως πρόληψη, έρευνα, διαπίστωση\nκαι δίωξη εγκλημάτων, στα οποία περιλαμβάνονται η προστασία των ανηλίκων και η καταπολέμηση της πρόκλησης\nμίσους λόγω φυλής, φύλλου, θρησκείας ή εθνικότητας,\nκαθώς και οι παραβιάσεις της ανθρώπινης αξιοπρέπειας\nμεμονωμένων προσώπων,\n- την προστασία της δημόσιας υγείας,\n- τη δημόσια ασφάλεια, περιλαμβανομένης της προάσπισης της εθνικής ασφάλειας και άμυνας,\n- την προστασία του καταναλωτή, περιλαμβανομένου\nκαι του επενδυτή.\nΙΙ. Να στρέφονται κατά μιας υπηρεσίας της κοινωνίας\nτης πληροφορίας, η οποία βλάπτει ή προκαλεί σοβαρό\nκίνδυνο βλάβης των στόχων που αναφέρονται στο σημείο\n(Ι).\nΙΙΙ. Να είναι ανάλογα προς τους παραπάνω αναφερόμενους στόχους.\nβ) Πριν από τη λήψη των εν λόγω μέτρων και χωρίς να θίγονται διαδικασίες ενώπιον των δικαστηρίων συμπεριλαμβανομένων των προκαταρκτικών εξετάσεων και ενεργειών που πραγματοποιούνται στα πλαίσια διερεύνησης\nποινικών υποθέσεων , οι αρμόδιες αρχές πρέπει:\n- να έχουν ζητήσει από το παραπάνω κράτος μέλος να\nλάβει τα κατάλληλα μέτρα και αυτό να αδράνησε ή τα μέτρα που έλαβε να είναι ανεπαρκή.\n- να έχουν κοινοποιήσει στην Ευρωπαϊκή Επιτροπή και\nστο άλλο κράτος μέλος την πρόθεση τους να λάβουν τα\nμέτρα αυτά.\n5. Σε έκτακτες περιπτώσεις μπορούν οι αρμόδιες αρχές\nνα παρεκκλίνουν από τις προϋποθέσεις που προβλέπονται στην παρ. 4(β) του παρόντος άρθρου και να λάβουν\nπεριοριστικά μέτρα χωρίς να έχουν τηρηθεί οι εν λόγω\nπροϋποθέσεις.\nΣτις περιπτώσεις αυτές τα μέτρα πρέπει να κοινοποιηθούν το συντομότερο, δυνατό, στην Ευρωπαϊκή Επιτροπή\nκαι στο άλλο κράτος μέλος, αναφέροντας τους λόγους\nγια τους οποίους έκριναν ότι επρόκειτο για κατεπείγουσα\nπερίπτωση.\nΙΙ. ΑΡΧΕΣ\n1. Εγκατάσταση και πληροφόρηση"
    },
    {
      "provision_ref": "Art. 3",
      "section": "3",
      "title": "Άρθρο 3 - Ελευθερία ανάληψης και άσκησης δραστηριότητας",
      "content": "Ελευθερία ανάληψης και άσκησης δραστηριότητας\nυπηρεσίας της Κοινωνίας της Πληροφορίας\nΗ ανάληψη και η άσκηση δραστηριότητας φορέα παροχής υπηρεσίας της κοινωνίας της πληροφορίας είναι\nελεύθερη με την επιφύλαξη των καθεστώτων έγκρισης\nπου δεν αφορούν ειδικά και αποκλειστικά τις υπηρεσίες\nτης κοινωνίας της πληροφορίας ή των καθεστώτων έγκρισης που προβλέπονται στον τομέα των τηλεπικοινωνιακών υπηρεσιών , σύμφωνα με το Ν. 2867/2000 (Α΄ 273) και\nτο Π.Δ. 157/1999 (Α΄ 153), ως ισχύουν."
    },
    {
      "provision_ref": "Art. 4",
      "section": "4",
      "title": "Άρθρο 4 - Υποχρεωτικά παρεχόμενες γενικές πληροφορίες",
      "content": "Υποχρεωτικά παρεχόμενες γενικές πληροφορίες\n1. Ο φορέας παροχής υπηρεσιών οφείλει εκτός από τα\nστοιχεία που προβλέπονται στις παραγράφους 2 και 9 του\nάρθρου 4 του Ν. 2251/1994 (Α΄ 191) να προσφέρει στους\nαποδέκτες του και στις αρμόδιες αρχές εύκολη, άμεση\nκαι συνεχή πρόσβαση στις ακόλουθες τουλάχιστον πληροφορίες:\n\n(α) επωνυμία του φορέα παροχής της υπηρεσίας,\n(β) γεωγραφική διεύθυνση στην οποία ο φορέας είναι\nεγκατεστημένος,\n(γ) στοιχεία που να επιτρέπουν την ταχεία επαφή και την\nάμεση και ουσιαστική επικοινωνία με το φορέα παροχής\nτης υπηρεσίας, συμπεριλαμβανομένης της ηλεκτρονικής\nτου διεύθυνσης,\n(δ) εφόσον ο φορέας είναι εγγεγραμμένος σε εμπορικό\nμητρώο, ή παρόμοιο δημόσιο μητρώο, το οικείο μητρώο\nκαι τον αριθμό εγγραφής του σε αυτό, ή ισοδύναμο τρόπο αναγνώρισης στο μητρώο αυτό,\n(ε) εφόσον η δραστηριότητα υπόκειται σε καθεστώς\nέγκρισης, τα στοιχεία της σχετικής εποπτικής αρχής,\n(στ) όσον αφορά τα νομοθετικώς κατοχυρωμένα επαγγέλματα,\n- επαγγελματική ένωση ή παρόμοιο όργανο στο οποίο\nείναι εγγεγραμμένος ο φορέας παροχής υπηρεσιών,\n- επαγγελματικό τίτλο και το κράτος μέλος που τον έχει\nχορηγήσει,\n- μνεία των επαγγελματικών κανόνων που ισχύουν στο\nκράτος μέλος εγκατάστασης, καθώς και του τρόπου πρόσβασης σ' αυτούς.\n(ζ) εφόσον η δραστηριότητα που ασκεί ο φορέας υπόκειται σε ΦΠΑ, τον αριθμό αναγνώρισης που προβλέπεται\nαπό το κοινό σύστημα φόρου προστιθέμενης αξίας κύκλου εργασιών σύμφωνα με το άρθρο 36 του Ν. 2859/\n2000 (Α΄ 248) «κύρωση του κώδικα φόρου προστιθέμενης\nαξίας».\n2. Όταν οι υπηρεσίες της κοινωνίας της πληροφορίας\nαναφέρονται σε τιμές, αυτές πρέπει να αναγράφονται σαφώς και επακριβώς και, ειδικότερα να διευκρινίζεται αν\nπεριλαμβάνουν φόρο και έξοδα αποστολής.\n2. Εμπορικές επικοινωνίες"
    },
    {
      "provision_ref": "Art. 5",
      "section": "5",
      "title": "Άρθρο 5 - Υποχρεωτικά παρεχόμενες πληροφορίες",
      "content": "Υποχρεωτικά παρεχόμενες πληροφορίες\nΟι εμπορικές επικοινωνίες που συνιστούν υπηρεσία της\nκοινωνίας της πληροφορίας ή αποτελούν μέρος της οφείλουν να πληρούν τους ακόλουθους όρους:\n(α) η εμπορική επικοινωνία πρέπει να είναι σαφώς αναγνωρίσιμη,\n(β) το φυσικό ή νομικό πρόσωπο για λογαριασμό του\nοποίου γίνεται η εμπορική επικοινωνία πρέπει να είναι σαφώς αναγνωρίσιμο,\n(γ) οι προσφορές όπως είναι οι εκπτώσεις, τα πριμ και\nτα δώρα, στο μέτρο που επιτρέπονται, πρέπει να είναι σαφώς αναγνωρίσιμες, η πρόσβαση στους όρους υπό τους\nοποίους μπορεί κανείς να επωφεληθεί από τις προσφορές πρέπει να είναι εύκολη, οι δε όροι να παρουσιάζονται\nσαφώς και επακριβώς,\n(δ) οι διαφημιστικοί διαγωνισμοί ή παιχνίδια, στο μέτρο\nπου επιτρέπονται, οφείλουν να είναι σαφώς αναγνωρίσιμα, η πρόσβαση στους όρους συμμετοχής πρέπει να είναι\nεύκολη, οι δε όροι να παρουσιάζονται σαφώς και επακριβώς."
    },
    {
      "provision_ref": "Art. 6",
      "section": "6",
      "title": "Άρθρο 6 - Μη ζητηθείσα εμπορική επικοινωνία",
      "content": "Μη ζητηθείσα εμπορική επικοινωνία\n1. Εμπορική επικοινωνία με παραλήπτη που δεν την έχει\nζητήσει, αν γίνεται με ηλεκτρονικό ταχυδρομείο και εφόσον δεν απαγορεύεται, πρέπει να αναγνωρίζεται σαφώς\nκαι επακριβώς ευθύς ως περιέλθει σ’αυτόν.\n2. Με την επιφύλαξη των διατάξεων της ΚΥΑ Ζ1-496/\n\n2000(Β’ 1545) για την προστασία των καταναλωτών για τις\nεξ αποστάσεως συμβάσεις, του Ν. 2472/97 (Α΄ 50) για την\nεπεξεργασία των δεδομένων προσωπικού χαρακτήρα και\nτων διατάξεων του Ν. 2774/99 (Α΄ 287) για την προστασία\nτης ιδιωτικής ζωής στον επικοινωνιακό τομέα οι φορείς\nπαροχής υπηρεσιών που αναλαμβάνουν δραστηριότητες\nμη ζητηθείσας εμπορικής επικοινωνίας μέσω ηλεκτρονικού ταχυδρομείου οφείλουν να τηρούν και να συμβουλεύονται τακτικά μητρώα «επιλογών», όπου μπορούν να\nεγγράφονται τα φυσικά πρόσωπα που επιλέγουν να μη\nλαμβάνουν τέτοιες εμπορικές επικοινωνίες."
    },
    {
      "provision_ref": "Art. 7",
      "section": "7",
      "title": "Άρθρο 7 - Νομοθετικά κατοχυρωμένα επαγγέλματα",
      "content": "Νομοθετικά κατοχυρωμένα επαγγέλματα\n1. Η χρήση εμπορικών επικοινωνιών που συνιστούν υπηρεσία της κοινωνίας της πληροφορίας ή αποτελούν μέρος\nτης, η οποία παρέχεται από μέλος νομοθετικώς κατοχυρωμένου επαγγέλματος, επιτρέπεται εφόσον το μέλος αυτό\nτηρεί τους επαγγελματικούς κανόνες οι οποίοι διέπουν την\nανεξαρτησία, την αξιοπρέπεια και το ήθος του επαγγέλματος, καθώς και το επαγγελματικό απόρρητο και την εντιμότητα προς τους πελάτες και τους συναδέλφους.\n2. Η προηγούμενη παράγραφος εφαρμόζεται επιπλέον\nτων διατάξεων που είναι σχετικές με την πρόσβαση σε νομοθετικώς κατοχυρωμένα επαγγέλματα καθώς και την\nάσκησή τους.\n3. Συμβάσεις καταρτιζόμενες με ηλεκτρονικά μέσα"
    },
    {
      "provision_ref": "Art. 8",
      "section": "8",
      "title": "Άρθρο 8 - Ηλεκτρονικές συμβάσεις",
      "content": "Ηλεκτρονικές συμβάσεις\n1. Με την επιφύλαξη των διατάξεων του Προεδρικού\nΔιατάγματος 150/2001 (Α΄ 125) για τις «ηλεκτρονικές υπογραφές» επιτρέπεται η κατάρτιση συμβάσεων με ηλεκτρονικά μέσα.\n2. Η προηγούμενη παράγραφος δεν εφαρμόζεται\n(α) στις συμβάσεις που θεμελιώνουν ή μεταβιβάζουν\nεμπράγματα δικαιώματα επί ακινήτων,\n(β) στις συμβάσεις οι οποίες απαιτούν εκ του νόμου την\nπροσφυγή σε δικαστήρια, δημόσιες αρχές ή επαγγέλματα που ασκούν δημόσια εξουσία,\n(γ) στις συμβάσεις οι οποίες εμπίπτουν στο οικογενειακό ή κληρονομικό δίκαιο."
    },
    {
      "provision_ref": "Art. 9",
      "section": "9",
      "title": "Άρθρο 9 - Παρεχόμενες πληροφορίες",
      "content": "Παρεχόμενες πληροφορίες\n1. Εκτός από άλλες απαιτήσεις παροχής πληροφοριών\nπροβλεπόμενες από τις κείμενες διατάξεις και εφόσον\nδεν έχουν συμφωνήσει διαφορετικά τα συμβαλλόμενα\nμέρη που δεν είναι καταναλωτές, ο φορέας παροχής υπηρεσιών πρέπει να παρέχει τουλάχιστον τις εξής πληροφορίες κατά τρόπο σαφή, κατανοητό και αδιαφιλονίκητο,\nπριν από την ανάθεση της παραγγελίας από τον αποδέκτη της υπηρεσίας:\n(α) τα διάφορα τεχνικά στάδια έως τη σύναψη της σύμβασης,\n(β) εάν ο φορέας παροχής υπηρεσιών θα αρχειοθετήσει\nή όχι τη σύμβαση μετά τη σύναψή της καθώς και εάν προβλέπεται δυνατότητα πρόσβασης σε αυτήν,\n(γ) τα τεχνικά μέσα που θα επιτρέπουν τον εντοπισμό\nκαι τη διόρθωση σφαλμάτων ηλεκτρονικού χειρισμού\nπριν από την ανάθεση της παραγγελίας,\n(δ) τις γλώσσες στις οποίες μπορεί να συναφθεί η σύμβαση,\n\n(ε) τους σχετικούς κώδικες δεοντολογίας στους οποίους υπόκειται, καθώς και τα στοιχεία που επιτρέπουν την\nπρόσβαση στους εν λόγω κώδικες με ηλεκτρονικά μέσα.\n2. Ατομικοί όροι της σύμβασης και γενικοί όροι συναλλαγών που παρέχονται στον αποδέκτη πρέπει να διατίθενται κατά τρόπο επιτρέποντα την αποθήκευση και την\nαναπαραγωγή τους.\n3. Η παράγραφος 1 δεν εφαρμόζεται σε συμβάσεις που\nσυνάπτονται αποκλειστικά μέσω ηλεκτρονικού ταχυδρομείου ή άλλων ισοδύναμων ατομικών μέσων επικοινωνίας."
    },
    {
      "provision_ref": "Art. 10",
      "section": "10",
      "title": "Άρθρο 10 - Παραγγελία",
      "content": "Παραγγελία\n1. Εφόσον δεν έχουν συμφωνήσει διαφορετικά τα συμβαλλόμενα μέρη που δεν είναι καταναλωτές, όταν ένας\nαποδέκτης υπηρεσίας προβαίνει σε παραγγελία με τεχνολογικά μέσα, ισχύουν οι ακόλουθες αρχές:\n- ο φορέας παροχής υπηρεσιών οφείλει να αποστείλει\nαποδεικτικό παραλαβής της παραγγελίας του αποδέκτη\nχωρίς περιττή καθυστέρηση και με ηλεκτρονικά μέσα,\n- η παραγγελία και το αποδεικτικό παραλαβής θεωρείται ότι έχουν παραληφθεί όταν τα μέρη στα οποία απευθύνονται έχουν πρόσβαση σ' αυτά,\n- ο φορέας παροχής οφείλει να θέτει στη διάθεση του\nαποδέκτη της υπηρεσίας κατάλληλα, αποτελεσματικά και\nπροσιτά μέσα που θα επιτρέψουν να επισημάνει και να\nδιορθώσει τα λάθη του κατά τον ηλεκτρονικό χειρισμό\nπριν από την ανάθεση της παραγγελίας.\n2. Η παράγραφος 1, πρώτη και τρίτη περίπτωση δεν\nεφαρμόζεται σε συμβάσεις που συνάπτονται αποκλειστικά μέσω ηλεκτρονικού ταχυδρομείου ή μέσω άλλων ισοδύναμων ατομικών μέσων επικοινωνίας.\n4. Ευθύνη των μεσαζόντων παροχής υπηρεσιών"
    },
    {
      "provision_ref": "Art. 11",
      "section": "11",
      "title": "Άρθρο 11 - Απλή μετάδοση",
      "content": "Απλή μετάδοση\n1. Σε περίπτωση παροχής μιας υπηρεσίας της κοινωνίας\nτης πληροφορίας συνισταμένης στη μετάδοση πληροφοριών που παρέχει ο αποδέκτης της υπηρεσίας σε ένα δίκτυο\nεπικοινωνιών ή στην παροχή πρόσβασης στο δίκτυο επικοινωνιών, δεν υφίσταται ευθύνη του φορέα παροχής υπηρεσιών όσον αφορά τις μεταδιδόμενες πληροφορίες, υπό\nτους όρους ότι ο φορέας παροχής υπηρεσιών:\nα) δεν αποτελεί την αφετηρία της μετάδοσης των πληροφοριών,\nβ) δεν επιλέγει τον αποδέκτη της μετάδοσης και\nγ) δεν επιλέγει και δεν τροποποιεί τις μεταδιδόμενες\nπληροφορίες.\n2. Οι δραστηριότητες μετάδοσης και παροχής πρόσβασης που αναφέρονται στην παράγραφο 1 περιλαμβάνουν\nτην αυτόματη, ενδιάμεση και προσωρινή αποθήκευση\nτων μεταδιδομένων πληροφοριών, στο βαθμό που η αποθήκευση εξυπηρετεί αποκλειστικά την πραγματοποίηση\nτης μετάδοσης στο δίκτυο επικοινωνιών και η διάρκειά\nτης δεν υπερβαίνει το χρόνο που είναι ευλόγως απαραίτητος για τη μετάδοση.\n3. Το παρόν άρθρο δεν θίγει τη δυνατότητα να επιβληθεί δικαστικά ή διοικητικά στον φορέα παροχής υπηρεσιών η παύση ή η πρόληψη της παράβασης."
    },
    {
      "provision_ref": "Art. 12",
      "section": "12",
      "title": "Άρθρο 12 - Αποθήκευση σε κρυφή μνήμη",
      "content": "Αποθήκευση σε κρυφή μνήμη\n1. Σε περίπτωση παροχής μιας υπηρεσίας της κοινω-\n\nσεων που δείχνουν ότι πρόκειται για παράνομες δραστηριότητες.\n2. Χωρίς να παραβιάζονται οι διατάξεις περί προστασίας του απορρήτου και των προσωπικών δεδομένων, οι\nφορείς παροχής υπηρεσιών της κοινωνίας της πληροφορίας είναι υποχρεωμένοι να ενημερώνουν πάραυτα τις\nαρμόδιες κρατικές αρχές για τυχόν υπόνοιες περί χορηγουμένων παράνομων πληροφοριών ή δραστηριοτήτων\nπου επιχειρούν αποδέκτες των υπηρεσιών τους, και να\nανακοινώνουν στις αρμόδιες αρχές κατ' αίτησή τους πληροφορίες που διευκολύνουν την εντόπιση αποδεκτών των\nυπηρεσιών τους με τους οποίους έχουν συμφωνίες αποθήκευσης.\n\nνίας της πληροφορίας, η οποία συνίσταται στη μετάδοση\nπληροφοριών που παρέχει ένας αποδέκτης υπηρεσίας σε\nένα δίκτυο επικοινωνιών, δεν υφίσταται ευθύνη του φορέα παροχής της υπηρεσίας, όσον αφορά την αυτόματη,\nενδιάμεση και προσωρινή αποθήκευση των πληροφοριών, η οποία γίνεται με αποκλειστικό σκοπό να καταστεί\nαποτελεσματικότερη η μεταγενέστερη μετάδοση των\nπληροφοριών προς άλλους αποδέκτες της υπηρεσίας,\nκατ' αίτησή τους, υπό τους όρους ότι ο φορέας παροχής\nυπηρεσιών:\n(α) δεν τροποποιεί τις πληροφορίες,\n(β) τηρεί τους όρους πρόσβασης στις πληροφορίες,\n(γ) τηρεί τους κανόνες που αφορούν την ενημέρωση\nτων πληροφοριών, οι οποίοι καθορίζονται κατά ευρέως\nαναγνωρισμένο τρόπο και χρησιμοποιούνται από τον κλάδο,\n(δ) δεν παρεμποδίζει τη νόμιμη χρήση της τεχνολογίας,\nη οποία αναγνωρίζεται και χρησιμοποιείται ευρέως από\nτον κλάδο, προκειμένου να αποκτήσει δεδομένα σχετικά\nμε τη χρησιμοποίηση των πληροφοριών, και\n(ε) ενεργεί άμεσα προκειμένου να αποσύρει τις πληροφορίες που αποθήκευσε ή να καταστήσει την πρόσβαση\nσε αυτές αδύνατη, μόλις αντιληφθεί ότι οι πληροφορίες\nέχουν αποσυρθεί από το σημείο του δικτύου στο οποίο\nβρίσκονταν αρχικά ή η πρόσβαση στις πληροφορίες κατέστη αδύνατη ή μια δικαστική ή διοικητική αρχή διέταξε\nτην απόσυρση των πληροφοριών ή απαγόρευσε την πρόσβαση σε αυτές.\n2. Το παρόν άρθρο δεν θίγει την δυνατότητα να επιβληθεί δικαστικά ή διοικητικά στο φορέα παροχής υπηρεσιών\nη παύση ή η πρόληψη της παράβασης.\n\nΟι διαφορές που ανακύπτουν στο ηλεκτρονικό εμπόριο\nεπιλύονται σύμφωνα με τη διαδικασία που προβλέπεται\nστις διατάξεις του άρθρου 11 του Ν. 2251/94 (Α΄ 191), ως\nισχύει, για την προστασία των καταναλωτών."
    },
    {
      "provision_ref": "Art. 14",
      "section": "14",
      "title": "Άρθρο 14 - Απουσία γενικής υποχρέωσης ελέγχου",
      "content": "Απουσία γενικής υποχρέωσης ελέγχου\n1. Οι φορείς παροχής υπηρεσιών δεν έχουν, για την παροχή υπηρεσιών που αναφέρονται στα άρθρα 10, 11 και\n12 του παρόντος γενική υποχρέωση ελέγχου των πληροφοριών που μεταδίδουν ή αποθηκεύουν ούτε γενική υποχρέωση δραστήριας αναζήτησης γεγονότων ή περιστά-\n\nΙΙΙ. ΕΦΑΡΜΟΓΗ"
    },
    {
      "provision_ref": "Art. 15",
      "section": "15",
      "title": "Άρθρο 15 - Κώδικες δεοντολογίας",
      "content": "Κώδικες δεοντολογίας\nΚώδικες Δεοντολογίας συντασσόμενοι από τις ενδιαφερόμενες ενώσεις επαγγελματιών και καταναλωτών\nεγκρίνονται από τον Υπουργό Ανάπτυξης και δημοσιεύονται στην Εφημερίδα της Κυβερνήσεως.\nΣτους παραπάνω κώδικες λαμβάνονται ιδίως υπόψη τα\nσυμφέροντα ατόμων με προβλήματα όρασης και εν γένει\nμε ειδικές ανάγκες."
    },
    {
      "provision_ref": "Art. 17",
      "section": "17",
      "title": "Άρθρο 17 - Μέσα έννομης προστασίας",
      "content": "Μέσα έννομης προστασίας\n\n1. Σε περίπτωση παροχής μιας υπηρεσίας της κοινωνίας της πληροφορίας συνισταμένης στην αποθήκευση\nπληροφοριών παρεχομένων από ένα αποδέκτη υπηρεσίας, δεν υφίσταται ευθύνη του φορέα παροχής της υπηρεσίας για τις πληροφορίες που αποθηκεύονται μετά από\nαίτηση αποδέκτη της υπηρεσίας, υπό τους όρους ότι:\n(α) ο φορέας παροχής της υπηρεσίας δεν γνωρίζει\nπραγματικά ότι πρόκειται για παράνομη δραστηριότητα ή\nπληροφορία και ότι, σε ό,τι αφορά αξιώσεις αποζημιώσεως , δεν γνωρίζει τα γεγονότα ή τις περιστάσεις από τις\nοποίες προκύπτει η παράνομη δραστηριότητα ή πληροφορία, ή\n(β) ο φορέας παροχής της υπηρεσίας, μόλις αντιληφθεί\nτα προαναφερθέντα , αποσύρει ταχέως τις πληροφορίες\nή καθιστά την πρόσβαση σε αυτές αδύνατη.\n2. Η παράγραφος 1 δεν εφαρμόζεται όταν ο αποδέκτης\nτης υπηρεσίας ενεργεί υπό την εξουσία ή υπό τον έλεγχο\nτου φορέα παροχής της υπηρεσίας.\n3. Το παρόν άρθρο δεν θίγει τη δυνατότητα να επιβληθεί δικαστικά ή διοικητικά στο φορέα παροχής υπηρεσιών\nη παύση ή η πρόληψη της παράβασης.\n\nΕφόσον πιθανολογείται προσβολή δικαιωμάτων προερχομένων από τις υπηρεσίες της κοινωνίας της πληροφορίας, το Μονομελές Πρωτοδικείο διατάσσει ως ασφαλιστικό μέτρο οποιοδήποτε πρόσφορο μέτρο, ιδίως τη συντηρητική κατάσχεση των αντικειμένων που κατέχονται\nαπό τον καθ' ου ή από τρίτον και αποτελούν μέσο τέλεσης\nή προϊόν ή απόδειξη της προσβολής. Στην περίπτωση αυτή εφαρμόζεται υποχρεωτικά το άρθρο 687 παρ. 1 του Κ.\nΠολ. Δ. και χορηγείται υποχρεωτικώς προσωρινή διαταγή\nκατά το άρθρο 691 παρ. 2 του Κ. Πολ. Δ."
    },
    {
      "provision_ref": "Art. 18",
      "section": "18",
      "title": "Άρθρο 18 - Συνεργασία",
      "content": "Συνεργασία\n1. Το Υπουργείο Ανάπτυξης είναι αρμόδιο για τον έλεγχο και την έρευνα της αποτελεσματικής εφαρμογής του\nπαρόντος. Στο πλαίσιο αυτό και με την επιφύλαξη της νομοθεσίας για την προστασία του απορρήτου και των προσωπικών δεδομένων, έχει δικαίωμα να ζητεί κάθε απαραίτητη πληροφορία από τους φορείς παροχής υπηρεσιών.\n2. Το Υπουργείο Ανάπτυξης παρέχει, με τα κατάλληλα\nηλεκτρονικά μέσα, τη συνδρομή και τις πληροφορίες που\nζητούνται από τις αρμόδιες αρχές και φορείς άλλου κράτους - μέλους ή από την Ευρωπαϊκή Επιτροπή.\n3. Για τον ίδιο σκοπό, το Υπουργείο Ανάπτυξης είναι αρμόδιο να συνεργάζεται με τις αρμόδιες αρχές των άλλων\nκρατών - μελών της Ευρωπαϊκής Ένωσης και να ορίζει προς\nτούτο ένα ή περισσότερα σημεία επαφής των οποίων τα\nστοιχεία κοινοποιεί στα άλλα κράτη - μέλη και την Επιτροπή.\n4. Στα σημεία επαφής μπορούν να απευθύνονται με ηλε-\n\nκτρονικά μέσα, τόσο οι αποδέκτες , όσο και οι φορείς παροχής υπηρεσιών, προκειμένου:\n(α) να λαμβάνουν γενικές πληροφορίες όσον αφορά το\nισχύον δίκαιον πάνω σε θέματα σχετικά με το ηλεκτρονικό εμπόριο.\n(β) να λαμβάνουν τα στοιχεία των ελληνικών αρχών, οργανισμών ή ενώσεων στις οποίες οι αποδέκτες των υπηρεσιών μπορούν να απευθύνονται για περισσότερες πληροφορίες ή πρακτική βοήθεια.\n5. Το Υπουργείο Ανάπτυξης μεριμνά για την κοινοποίηση στην Ευρωπαϊκή Επιτροπή των σημαντικών ελληνικών\nδιοικητικών ή δικαστικών αποφάσεων για την επίλυση διαφορών στο πλαίσιο των υπηρεσιών της κοινωνίας της\nπληροφορίας, καθώς και πληροφοριών σχετικά με τις\nπρακτικές , τα συναλλακτικά ήθη και τα έθιμα που αφορούν το ηλεκτρονικό εμπόριο στην Ελλάδα."
    },
    {
      "provision_ref": "Art. 19",
      "section": "19",
      "title": "Άρθρο 19 - Κυρώσεις",
      "content": "Κυρώσεις\nΟι παραβάτες των διατάξεων του παρόντος Π. Δ. τιμωρούνται με τις προβλεπόμενες στην παραγρ. 3 του άρθρου 14 του Ν. 2251/94 (ΦΕΚ Α/191) κυρώσεις, καθώς και\nμε τις κυρώσεις που προβλέπονται στον Αγορανομικό\nΚώδικα όπως αυτός ισχύει."
    },
    {
      "provision_ref": "Art. 20",
      "section": "20",
      "title": "Άρθρο 20 - Πεδίο εφαρμογής",
      "content": "Πεδίο εφαρμογής\n1. Το παρόν Π.Δ. δεν εφαρμόζεται:\n(α) στο φορολογικό τομέα,\n(β) σε θέματα σχετικά με τις υπηρεσίες της κοινωνίας της\nπληροφορίας που καλύπτονται ήδη από τις διατάξεις του Ν.\n2472/97 (Α΄ 50) για την προστασία του ατόμου από την επεξεργασία δεδομένων προσωπικού χαρακτήρα και για την\nελεύθερη κυκλοφορία των δεδομένων αυτών, και από τις\nδιατάξεις του Ν. 2774/99 (Α΄ 287) περί επεξεργασίας των δεδομένων προσωπικού χαρακτήρα και προστασίας της ιδιωτικής ζωής στον τηλεπικοινωνιακό τομέα,\n(γ) σε θέματα που αφορούν συμφωνίες ή πρακτικές διεπόμενες από τη νομοθεσία περί καρτέλ,\n(δ) στις εξής δραστηριότητες των υπηρεσιών της κοινωνίας της πληροφορίας:\n- τις δραστηριότητες συμβολαιογράφων ή αντίστοιχων\nεπαγγελμάτων εφόσον συνεπάγονται άμεση και ειδική\nσύνδεση με την άσκηση δημόσιας εξουσίας,\n- την εκπροσώπηση πελάτη και υπεράσπιση των συμφερόντων του ενώπιον των δικαστηρίων,\n- τη συμμετοχή σε τυχερά παιγνίδια στα οποία ο παίκτης\nστοιχηματίζει χρηματική αξία, συμπεριλαμβανομένων\nτων λαχείων και των στοιχημάτων.\n2. Η εφαρμογή του παρόντος Π.Δ. δεν μπορεί να θίξει\nμέτρα που λαμβάνονται σε κοινοτικό ή εθνικό επίπεδο ,\nτηρουμένου του κοινοτικού δικαίου , με σκοπό την προώθηση της πολιτιστικής και γλωσσικής πολυμορφίας και\nτην προάσπιση του πλουραλισμού.\n3. Καμιά διάταξη του παρόντος Π.Δ. δεν μπορεί να ερμηνευθεί κατά τρόπο που να θίγει το επίπεδο προστασίας\nιδίως της δημόσιας υγείας και των συμφερόντων του καταναλωτή όπως θεσπίζεται σε κοινοτικές πράξεις και στις\nεθνικές νομοθεσίες που εκδόθηκαν κατ' εφαρμογή τους\nστο μέτρο που δεν περιορίζεται έτσι η ελευθερία παροχής υπηρεσιών της κοινωνίας της πληροφορίας."
    },
    {
      "provision_ref": "Art. 21",
      "section": "21",
      "title": "Άρθρο 21 - Η ισχύς του παρόντος διατάγματος αρχίζει από 17.1.2002.",
      "content": "Η ισχύς του παρόντος διατάγματος αρχίζει από 17.1.2002.\n\nΣτον Υφυπουργό Ανάπτυξης αναθέτουμε τη δημοσίευση και εκτέλεση του παρόντος διατάγματος.\nΑθήνα, 30 Απριλίου 2003\nΟ ΠΡΟΕΔΡΟΣ ΤΗΣ ΔΗΜΟΚΡΑΤΙΑΣ\n\nΚΩΝΣΤΑΝΤΙΝΟΣ ΣΤΕΦΑΝΟΠΟΥΛΟΣ\nΟΙ ΥΠΟΥΡΓΟΙ\nΟΙΚΟΝΟΜΙΑΣ ΚΑΙ ΟΙΚΟΝΟΜΙΚΩΝ\n\nΥΦΥΠ. ΑΝΑΠΤΥΞΗΣ\n\nΝ. ΧΡΙΣΤΟΔΟΥΛΑΚΗΣ\n\nΧ. ΘΕΟΔΩΡΟΥ\n\nΔΙΚΑΙΟΣΥΝΗΣ\n\nΜΕΤΑΦΟΡΩΝ ΚΑΙ ΕΠΙΚΟΙΝΩΝΙΩΝ\n\nΦ. ΠΕΤΣΑΛΝΙΚΟΣ\n\nΧΡ. ΒΕΡΕΛΗΣ\n\nΦ\n\n(2)"
    }
  ],
  "definitions": [
    {
      "term": "Φορέας παροχής υπηρεσιών",
      "definition": "κάθε φυσικό ή νομικό πρόσωπο που παρέχει μια υπηρεσία της κοινωνίας της",
      "source_provision": "Art. 1"
    },
    {
      "term": "Αποδέκτης της υπηρεσίας",
      "definition": "κάθε φυσικό ή νομικό",
      "source_provision": "Art. 1"
    },
    {
      "term": "Καταναλωτής",
      "definition": "κάθε φυσικό πρόσωπο που επιδιώκει στόχους μη εντασσόμενους στο πλαίσιο της εμπορικής ή επαγγελματικής του δραστηριότητας.",
      "source_provision": "Art. 1"
    },
    {
      "term": "Εμπορικές επικοινωνίες",
      "definition": "όλες οι μορφές επικοινωνίας που αποσκοπούν να προωθήσουν, άμεσα ή έμμεσα, αγαθά, υπηρεσίες ή την εικόνα μιας επιχείρησης, ενός",
      "source_provision": "Art. 1"
    },
    {
      "term": "Νομοθετικώς κατοχυρωμένο επάγγελμα",
      "definition": "κάθε",
      "source_provision": "Art. 1"
    },
    {
      "term": "Συντονισμένος τομέας",
      "definition": "οι κανόνες που ισχύουν",
      "source_provision": "Art. 1"
    }
  ]
}