{
  "id": "pd-131-2003",
  "type": "statute",
  "title": "Προεδρικό Διάταγμα 131/2003 - Προσαρμογή στην Οδηγία 2000/31/ΕΚ για το ηλεκτρονικό εμπόριο",
  "title_en": "Presidential Decree 131/2003 adapting Greek law to Directive 2000/31/EC on electronic commerce",
  "short_name": "E-Commerce Decree",
  "status": "in_force",
  "issued_date": "2003-06-16",
  "in_force_date": "2003-06-16",
  "url": "https://www.et.gr",
  "description": "Greek Presidential Decree transposing the EU E-Commerce Directive (2000/31/EC). Regulates information society services, electronic contracts, liability of intermediary service providers, commercial communications, and the country-of-origin principle.",
  "provisions": [
    {
      "provision_ref": "Art. 1",
      "chapter": "Chapter A - General Provisions",
      "section": "Subject matter",
      "title": "Subject matter and scope",
      "content": "This Presidential Decree transposes into Greek law Directive 2000/31/EC of the European Parliament and of the Council of 8 June 2000 on certain legal aspects of information society services, in particular electronic commerce, in the Internal Market (Directive on electronic commerce). It establishes rules governing information society services, in particular electronic commerce."
    },
    {
      "provision_ref": "Art. 2",
      "chapter": "Chapter A - General Provisions",
      "section": "Definitions",
      "title": "Definitions",
      "content": "For the purposes of this Decree: (a) 'information society service' means any service normally provided for remuneration, at a distance, by electronic means and at the individual request of a recipient of services, within the meaning of Directive 98/34/EC as amended by Directive 98/48/EC; (b) 'service provider' means any natural or legal person providing an information society service; (c) 'recipient of the service' means any natural or legal person who, for professional ends or otherwise, uses an information society service; (d) 'commercial communication' means any form of communication designed to promote goods, services, or the image of a company."
    },
    {
      "provision_ref": "Art. 3",
      "chapter": "Chapter A - General Provisions",
      "section": "Internal market",
      "title": "Country of origin principle",
      "content": "Information society services provided by a service provider established in Greece shall comply with the national provisions applicable in Greece. Greece shall not restrict the freedom to provide information society services from another Member State for reasons falling within the coordinated field, as defined in Directive 2000/31/EC. Derogations from this principle shall be permitted only under the conditions set out in Article 3(4) of the Directive."
    },
    {
      "provision_ref": "Art. 4",
      "chapter": "Chapter B - Transparency obligations",
      "section": "Information requirements",
      "title": "General information to be provided",
      "content": "Service providers shall render easily, directly, and permanently accessible to the recipients of the service and to the competent authorities at least the following information: (a) the name of the service provider; (b) the geographic address at which the service provider is established; (c) the details of the service provider, including electronic mail address; (d) the trade register in which the service provider is entered and the registration number; (e) where the activity is subject to an authorisation scheme, the particulars of the relevant supervisory authority; (f) the VAT identification number."
    },
    {
      "provision_ref": "Art. 5",
      "chapter": "Chapter B - Transparency obligations",
      "section": "Commercial communications",
      "title": "Commercial communications",
      "content": "Commercial communications which are part of, or constitute, an information society service shall comply with the following conditions: (a) the commercial communication shall be clearly identifiable as such; (b) the natural or legal person on whose behalf the commercial communication is made shall be clearly identifiable; (c) promotional offers, including discounts, premiums, and gifts, shall be clearly identifiable as such and the conditions for eligibility shall be easily accessible and presented clearly and unambiguously; (d) promotional competitions or games shall be clearly identifiable as such."
    },
    {
      "provision_ref": "Art. 6",
      "chapter": "Chapter B - Transparency obligations",
      "section": "Commercial communications",
      "title": "Unsolicited commercial communications",
      "content": "Unsolicited commercial communications by electronic mail shall clearly and unambiguously be identifiable as such as soon as they are received by the recipient. Service providers undertaking unsolicited commercial communications by electronic mail shall consult regularly and respect the opt-out registers in which natural persons not wishing to receive such communications may register themselves, in accordance with applicable data protection legislation."
    },
    {
      "provision_ref": "Art. 7",
      "chapter": "Chapter C - Electronic contracts",
      "section": "Contract formation",
      "title": "Information prior to contract conclusion",
      "content": "Before the recipient of the service places an order through technological means, the service provider shall provide at least the following information in a clear, comprehensible, and unambiguous manner: (a) the different technical steps to follow to conclude the contract; (b) whether or not the concluded contract will be filed and whether it will be accessible; (c) the technical means for identifying and correcting input errors prior to the placing of the order; (d) the languages offered for the conclusion of the contract; (e) the relevant codes of conduct to which the service provider subscribes."
    },
    {
      "provision_ref": "Art. 8",
      "chapter": "Chapter C - Electronic contracts",
      "section": "Contract formation",
      "title": "Placing of the order",
      "content": "Where the recipient of the service places an order through technological means, the service provider shall acknowledge receipt of the recipient's order without undue delay and by electronic means. The order and the acknowledgement of receipt are deemed to be received when the parties to whom they are addressed are able to access them. The service provider shall make available to the recipient appropriate, effective, and accessible technical means allowing the identification and correction of input errors prior to placing the order."
    },
    {
      "provision_ref": "Art. 9",
      "chapter": "Chapter C - Electronic contracts",
      "section": "Contract validity",
      "title": "Validity of electronic contracts",
      "content": "Contracts concluded by electronic means shall not be denied legal effectiveness and validity on account of having been made by electronic means. The requirements of the Greek Civil Code regarding the form of contracts shall be deemed satisfied where the parties use electronic means that ensure the integrity of the content and the reliable identification of the signatory, in accordance with applicable law on electronic signatures."
    },
    {
      "provision_ref": "Art. 10",
      "chapter": "Chapter D - Liability of intermediary service providers",
      "section": "Mere conduit",
      "title": "Mere conduit",
      "content": "Where an information society service is provided that consists of the transmission in a communication network of information provided by a recipient of the service, or the provision of access to a communication network, the service provider shall not be liable for the information transmitted, on condition that the provider: (a) does not initiate the transmission; (b) does not select the receiver of the transmission; and (c) does not select or modify the information contained in the transmission. This provision implements Article 12 of Directive 2000/31/EC."
    },
    {
      "provision_ref": "Art. 11",
      "chapter": "Chapter D - Liability of intermediary service providers",
      "section": "Caching",
      "title": "Caching",
      "content": "Where an information society service is provided that consists of the transmission in a communication network of information provided by a recipient of the service, the service provider shall not be liable for the automatic, intermediate, and temporary storage of that information, performed for the sole purpose of making more efficient the onward transmission, on condition that the provider: (a) does not modify the information; (b) complies with conditions on access to the information; (c) complies with rules regarding the updating of the information; (d) does not interfere with the lawful use of technology to obtain data on the use of the information; (e) acts expeditiously to remove or disable access upon obtaining actual knowledge that the information has been removed or access disabled."
    },
    {
      "provision_ref": "Art. 12",
      "chapter": "Chapter D - Liability of intermediary service providers",
      "section": "Hosting",
      "title": "Hosting",
      "content": "Where an information society service is provided that consists of the storage of information provided by a recipient of the service, the service provider shall not be liable for the information stored at the request of a recipient, on condition that: (a) the provider does not have actual knowledge of illegal activity or information and, as regards claims for damages, is not aware of facts or circumstances from which the illegal activity or information is apparent; or (b) the provider, upon obtaining such knowledge or awareness, acts expeditiously to remove or to disable access to the information. This provision implements Article 14 of Directive 2000/31/EC."
    },
    {
      "provision_ref": "Art. 13",
      "chapter": "Chapter D - Liability of intermediary service providers",
      "section": "No general monitoring obligation",
      "title": "No general monitoring obligation",
      "content": "Service providers shall not be under a general obligation to monitor the information which they transmit or store, nor under a general obligation to actively seek facts or circumstances indicating illegal activity. This does not affect any monitoring obligations in specific cases, or orders by national authorities in accordance with national legislation. Service providers shall promptly inform competent public authorities of alleged illegal activities by recipients of their services."
    },
    {
      "provision_ref": "Art. 14",
      "chapter": "Chapter E - Regulated professions",
      "section": "Professional rules",
      "title": "Regulated professions",
      "content": "Members of regulated professions may provide information society services, including commercial communications, provided that they comply with the professional rules regarding the independence, dignity, and honour of the profession, professional secrecy, and fairness towards clients and other members of the profession. Codes of conduct at Community level drawn up by professional associations and bodies shall be encouraged."
    },
    {
      "provision_ref": "Art. 15",
      "chapter": "Chapter F - Enforcement",
      "section": "Supervision",
      "title": "Supervision and enforcement",
      "content": "The Ministry of Development and Investments shall be responsible for the supervision and enforcement of this Decree. The Ministry may issue guidelines and instructions to ensure compliance by service providers. Infringements of this Decree may be sanctioned with administrative fines of up to EUR 150,000, imposed by decision of the Minister, taking into account the gravity and duration of the infringement, any repetition, and the measures taken by the provider to mitigate harm."
    },
    {
      "provision_ref": "Art. 16",
      "chapter": "Chapter F - Enforcement",
      "section": "Judicial remedies",
      "title": "Court actions and injunctions",
      "content": "Interested parties, including public authorities, may bring court actions and seek injunctions against service providers who fail to comply with the obligations under this Decree. Interim measures may be ordered by the competent court where there is an imminent risk of serious and irreparable harm. The court may order the cessation or prevention of any infringement of the rights of recipients of services."
    },
    {
      "provision_ref": "Art. 17",
      "chapter": "Chapter F - Enforcement",
      "section": "Cooperation",
      "title": "Administrative cooperation",
      "content": "The competent Greek authorities shall cooperate with the competent authorities of other Member States for the effective enforcement of this Decree. Requests for information from competent authorities of other Member States shall be answered within the shortest possible period. The competent authorities shall designate a contact point for communication with other Member States, which shall also be accessible by electronic means."
    },
    {
      "provision_ref": "Art. 18",
      "chapter": "Chapter G - Alternative dispute resolution",
      "section": "Out-of-court dispute resolution",
      "title": "Out-of-court dispute resolution",
      "content": "The national law shall not hamper the use of out-of-court schemes for dispute resolution between service providers and recipients, including the use of appropriate electronic means. Bodies responsible for out-of-court settlement of disputes shall comply with the principles of independence, transparency, contradictory procedure, effectiveness, and legality. Such bodies shall inform the European Commission and the public of their activities."
    },
    {
      "provision_ref": "Art. 19",
      "chapter": "Chapter G - Alternative dispute resolution",
      "section": "Codes of conduct",
      "title": "Codes of conduct",
      "content": "Trade, professional, and consumer associations and organisations shall be encouraged to draw up codes of conduct at national and Community level to contribute to the proper implementation of this Decree. The codes of conduct shall address, among other things, the procedures to follow in the case of alleged illegal activities by recipients of services and the protection of minors and human dignity."
    },
    {
      "provision_ref": "Art. 20",
      "chapter": "Chapter H - Final provisions",
      "section": "Entry into force",
      "title": "Entry into force",
      "content": "This Presidential Decree shall enter into force on the date of its publication in the Government Gazette. All provisions of Greek law contrary to this Decree shall be repealed to the extent of their inconsistency. References in other legislative instruments to provisions replaced or amended by this Decree shall be construed as references to the corresponding provisions of this Decree."
    }
  ],
  "definitions": [
    {
      "term": "Υπηρεσία της κοινωνίας της πληροφορίας (Information society service)",
      "definition": "Any service normally provided for remuneration, at a distance, by electronic means and at the individual request of a recipient of services.",
      "source_provision": "Art. 2"
    },
    {
      "term": "Πάροχος υπηρεσιών (Service provider)",
      "definition": "Any natural or legal person providing an information society service.",
      "source_provision": "Art. 2"
    },
    {
      "term": "Εμπορική επικοινωνία (Commercial communication)",
      "definition": "Any form of communication designed to promote, directly or indirectly, the goods, services, or image of a company, organisation, or person pursuing a commercial, industrial, or craft activity or exercising a regulated profession.",
      "source_provision": "Art. 2"
    }
  ]
}
