{
  "id": "penal-code-cybercrime",
  "type": "statute",
  "title": "Ποινικός Κώδικας - Διατάξεις για εγκλήματα στον κυβερνοχώρο (Άρθρα 370Β-370Δ)",
  "title_en": "Penal Code - Cybercrime provisions (Articles 370B-370D)",
  "short_name": "Penal Code Cybercrime",
  "status": "in_force",
  "issued_date": "2001-06-21",
  "in_force_date": "2001-06-21",
  "url": "https://www.et.gr",
  "description": "Cybercrime provisions of the Greek Penal Code, inserted by Law 2928/2001 and subsequently amended. These provisions criminalise unauthorised access to computer systems, data interference, system interference, and related offences, implementing the Council of Europe Convention on Cybercrime (Budapest Convention) and the EU Framework Decision 2005/222/JHA on attacks against information systems, subsequently replaced by Directive 2013/40/EU.",
  "provisions": [
    {
      "provision_ref": "Art. 370B(1)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Unauthorised access to data stored in a computer system",
      "content": "Any person who, without right, obtains access to data which are stored in a computer system or are transmitted by a telecommunications system, by means of infringing the security measures taken for their protection, shall be punished by imprisonment of up to six months or by a fine. If the act is committed against the automated data of the State in the fields of external relations, national defence, or state security, the penalty shall be imprisonment of at least three months."
    },
    {
      "provision_ref": "Art. 370B(2)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Unauthorised access — professional context",
      "content": "Where the offence under paragraph 1 is committed by a person acting in a professional capacity and who, due to that capacity, has access to the computer system or telecommunications system, the penalty shall be imprisonment of at least three months and a fine. If the act was committed for the purpose of obtaining an unlawful benefit for the perpetrator or a third party, or with the intent to cause harm, the penalty shall be imprisonment of at least one year."
    },
    {
      "provision_ref": "Art. 370B(3)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Unauthorised access — aggravated offences",
      "content": "If the unauthorised access is committed against critical infrastructure systems, including systems belonging to public authorities, hospitals, energy supply, transport, or telecommunications networks, the penalty shall be imprisonment of one to five years and a fine. If the offence results in serious harm to the operation of such systems, the penalty shall be imprisonment of two to ten years. Prosecution shall be initiated ex officio (without complaint)."
    },
    {
      "provision_ref": "Art. 370C(1)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Illegal interception of data",
      "content": "Any person who, without right, by technical means, intercepts or records non-public transmissions of computer data to, from, or within a computer system, including electromagnetic emissions from a computer system carrying such data, shall be punished by imprisonment of at least one year. This provision implements Article 3 of the Budapest Convention on Cybercrime and Article 6 of Directive 2013/40/EU on attacks against information systems."
    },
    {
      "provision_ref": "Art. 370C(2)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Illegal interception — aggravated offences",
      "content": "If the illegal interception is committed for the purpose of espionage, for the benefit of a foreign state, or against systems of national defence or security, the penalty shall be imprisonment of five to fifteen years. If the interception involves communications of a governmental, military, diplomatic, or intelligence character, the perpetrator shall be punished by imprisonment of at least ten years."
    },
    {
      "provision_ref": "Art. 370C(3)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Use or disclosure of intercepted data",
      "content": "Any person who, without right, uses, discloses, or makes available to a third party data obtained through illegal interception under paragraph 1, shall be punished by imprisonment of at least six months and a fine. If the data relate to State secrets or classified information, the penalty shall be imprisonment of at least two years. The penalty shall be cumulative with any penalty imposed for the interception itself."
    },
    {
      "provision_ref": "Art. 370C(4)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Production and distribution of interception devices",
      "content": "Any person who, without right, produces, sells, procures for use, imports, distributes, or otherwise makes available a device or computer programme designed or adapted primarily for the purpose of committing the offences referred to in paragraphs 1 and 2, shall be punished by imprisonment of up to two years and a fine. Possession of such devices or programmes without a legitimate purpose shall be punished by imprisonment of up to one year."
    },
    {
      "provision_ref": "Art. 370D(1)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Data interference",
      "content": "Any person who, without right, damages, deletes, deteriorates, alters, or suppresses computer data shall be punished by imprisonment of up to three years and a fine. If the act is committed against data of a public authority or data relating to a critical infrastructure system, the penalty shall be imprisonment of one to five years. This provision implements Article 4 of the Budapest Convention on Cybercrime and Article 5 of Directive 2013/40/EU on attacks against information systems."
    },
    {
      "provision_ref": "Art. 370D(2)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "System interference",
      "content": "Any person who, without right, seriously hinders the functioning of a computer system by inputting, transmitting, damaging, deleting, deteriorating, altering, or suppressing computer data, shall be punished by imprisonment of one to five years and a fine. If the system interference affects critical infrastructure or public services, the penalty shall be imprisonment of two to ten years. This provision implements Article 5 of the Budapest Convention on Cybercrime and Article 4 of Directive 2013/40/EU."
    },
    {
      "provision_ref": "Art. 370D(3)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Computer-related forgery",
      "content": "Any person who, without right, inputs, alters, deletes, or suppresses computer data, resulting in inauthentic data with the intent that they be considered or acted upon for legal purposes as if they were authentic, shall be punished by imprisonment of at least one year and a fine. If the perpetrator acts for the purpose of obtaining an unlawful benefit, the penalty shall be imprisonment of at least two years. This provision implements Article 7 of the Budapest Convention on Cybercrime."
    },
    {
      "provision_ref": "Art. 370D(4)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Computer-related fraud",
      "content": "Any person who, with the intent of procuring an unlawful economic benefit for himself or a third party, causes a loss of property to another person by: (a) inputting, altering, deleting, or suppressing computer data; or (b) interfering with the functioning of a computer system, shall be punished by imprisonment of one to five years and a fine. If the benefit obtained or intended exceeds EUR 120,000, the penalty shall be imprisonment of five to ten years. This provision implements Article 8 of the Budapest Convention on Cybercrime."
    },
    {
      "provision_ref": "Art. 370D(5)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Misuse of devices",
      "content": "Any person who, without right, produces, sells, procures for use, imports, distributes, or otherwise makes available: (a) a device, including a computer programme, designed or adapted primarily for the purpose of committing any of the offences established in Articles 370B, 370C, and 370D; or (b) a computer password, access code, or similar data by which the whole or any part of a computer system is capable of being accessed, shall be punished by imprisonment of up to three years and a fine. This provision implements Article 6 of the Budapest Convention on Cybercrime."
    },
    {
      "provision_ref": "Art. 370D(6)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Attempt and complicity",
      "content": "An attempt to commit any of the offences referred to in Articles 370B, 370C, and 370D shall be punishable. The provisions of the Penal Code on complicity shall apply. Any person who intentionally and without right aids or abets the commission of any of the offences under these Articles shall be punished in accordance with the general provisions on complicity."
    },
    {
      "provision_ref": "Art. 370D(7)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Corporate liability",
      "content": "Where any of the offences referred to in Articles 370B, 370C, and 370D are committed for the benefit of a legal person by any person acting individually or as part of an organ of the legal person, the legal person shall be liable to an administrative fine of up to EUR 1,000,000. The fine shall be imposed by the competent prosecutor. The liability of the legal person shall not exclude the criminal liability of the natural persons who committed the offence."
    },
    {
      "provision_ref": "Art. 370D(8)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Jurisdiction",
      "content": "Greek courts shall have jurisdiction over offences committed under Articles 370B, 370C, and 370D where: (a) the offence was committed in whole or in part in the territory of the Hellenic Republic; (b) the perpetrator is a Greek national; (c) the offence was committed for the benefit of a legal person established in Greece; (d) the offence was committed against a computer system located in Greece. This provision ensures compliance with Article 22 of the Budapest Convention on Cybercrime."
    },
    {
      "provision_ref": "Art. 370D(9)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "International cooperation",
      "content": "The Hellenic Republic shall cooperate with other Contracting Parties to the Budapest Convention on Cybercrime and with EU Member States in the investigation and prosecution of cybercrime offences. Cooperation shall include mutual legal assistance, expedited preservation of stored computer data, expedited disclosure of preserved traffic data, and mutual assistance regarding accessing of stored computer data. The Hellenic Police Cybercrime Division shall serve as the 24/7 contact point for international cooperation."
    },
    {
      "provision_ref": "Art. 370D(10)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Preservation of data for investigation",
      "content": "The competent judicial authority may order the expedited preservation of specified computer data, including traffic data, that has been stored by means of a computer system, where there are grounds to believe that the computer data is particularly vulnerable to loss or modification. The preservation order shall specify the data to be preserved, the entity holding the data, and the period of preservation, which shall not exceed ninety (90) days, renewable once. This provision implements Article 16 of the Budapest Convention on Cybercrime."
    },
    {
      "provision_ref": "Art. 370D(11)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Search and seizure of computer data",
      "content": "Where there are reasonable grounds to believe that computer data necessary for a criminal investigation are stored in a computer system or computer-data storage medium located within the jurisdiction of the Hellenic Republic, the competent judicial authority may order: (a) the search of the computer system or storage medium; (b) the seizure of the computer data; (c) the rendering inaccessible or removal of the computer data from the system. The person whose data are seized shall be informed of the seizure within thirty (30) days, unless such notification would jeopardise the investigation."
    },
    {
      "provision_ref": "Art. 370D(12)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Confiscation",
      "content": "Computer systems, devices, programmes, and data used for the commission of the offences referred to in Articles 370B, 370C, and 370D, or constituting the proceeds of such offences, shall be subject to confiscation in accordance with the general provisions of the Penal Code. Where confiscation of the original property is not possible, the court may order the confiscation of property of equivalent value."
    },
    {
      "provision_ref": "Art. 370D(13)",
      "chapter": "Chapter 22 - Crimes against personal freedom",
      "section": "Section on computer-related offences",
      "title": "Reporting obligations",
      "content": "Internet service providers and hosting providers who become aware of content or activities on their systems that constitute offences under Articles 370B, 370C, or 370D shall promptly inform the competent prosecutorial authorities and the Hellenic Police Cybercrime Division. Failure to report, where the provider had actual knowledge of the criminal activity, shall constitute an offence punishable by a fine of up to EUR 100,000. Providers acting in good faith shall not incur civil liability for reporting."
    }
  ],
  "definitions": [
    {
      "term": "Σύστημα υπολογιστή (Computer system)",
      "definition": "Any device or group of interconnected or related devices, one or more of which, pursuant to a programme, performs automatic processing of data.",
      "source_provision": "Art. 370B(1)"
    },
    {
      "term": "Δεδομένα υπολογιστή (Computer data)",
      "definition": "Any representation of facts, information, or concepts in a form suitable for processing in a computer system, including a programme suitable to cause a computer system to perform a function.",
      "source_provision": "Art. 370D(1)"
    },
    {
      "term": "Κυβερνοέγκλημα (Cybercrime)",
      "definition": "Criminal offences committed against or by means of computer systems or networks, including unauthorised access, data interference, system interference, and computer-related fraud.",
      "source_provision": "Art. 370B(1)"
    }
  ]
}
